[
    {
      "1": "Что означает требование уступить дорогу?",
      "2": "Сколько проезжих частей имеет данная дорога?",
      "3": "Сколько проезжих частей имеет данная дорога?",
      "4": "На каком рисунке изображена дорога с разделительной полосой?",
      "5": "Сколько полос для движения имеет данная дорога?",
      "6": "Проезжая часть данной дороги имеет:",
      "7": "Что означает термин 'Недостаточная видимость'?",
      "8": "В каком случае Вы совершите вынужденную остановку?",
      "9": "На каком рисунке изображен обгон?",
      "10":"Какая дорога является главной на перекрестке?",
      "11":"Сколько перекрестков изображено на рисунке?",
      "12":"Выезд из двора или с другой прилегающей территории:",
      "13":"На каком рисунке изображен перекресток?",
      "14":"Сколько пересечений проезжих частей имеет этот перекресток?",
      "15":"Что означает термин 'обгон'?",
      "16":"Нарушает ли водитель Правила, двигаясь посередине дороги?",
      "17":"Какие транспортные средства по Правилам относятся к маршрутным транспортным средствам?",
      "18":"Выезжая с грунтовой дороги, Вы попадаете:",
      "19":"На каком рисунке показана главная дорога?",
      "20":"В каком случае дорога с покрытием считается главной?",
      "21":"По требованию каких лиц Вы обязаны передавать для проверки водительское удостоверение, страховой полис обязательного страхования гражданской ответственности, регистрационные документы на транспортное средство и талон о прохождении государственного технического осмотра?",
      "22":"С какого возраста разрешается управление автомобилем?",
      "23":"По требованию каких лиц Вы обязаны проходить освидетельствование на состояние опьянения?",
      "24":"Можете ли Вы, будучи владельцем мотоцикла, передавать управление этим транспортным средством в своем присутствии другому лицу?",
      "25":"При движении вне населенных пунктов на легковом автомобиле, оборудованном ремнями безопасности, пристегиваться ремнями должны:",
      "26":"Разрешается ли пассажирам при поездке на грузовом автомобиле с бортовой платформой стоять, сидеть на бортах или на грузе, расположенном выше бортов?",
      "27":"Водители и пассажиры каких транспортных средств должны при движении быть пристегнуты ремнями безопасности?",
      "28":"Могут ли водители, причастные к дорожно-транспортному происшествию, прибыть на ближайший пост ДПС или в орган полиции для оформления происшествия, если нет пострадавших?",
      "29":"Водительские права какой категории необходимо иметь водителю для управления грузовым автомобилем с разрешенной максимальной массой более 3,5 т и прицепом свыше 750 кг?",
      "30":"Водительское удостоверение на право управления транспортным средством категории 'С' разрешает Вам управлять:",
      "31":"Разрешается ли водителю во время движения разговаривать по телефону?",
      "32":"Кому из перечисленных лиц разрешается не пристегиваться ремнями безопасности при движении в населенном пункте?",
      "33":"Разрешается ли водителю легкового автомобиля занять место в движущейся организованной колонне?",
      "34":"Обязаны ли Вы предоставлять транспортное средство работникам полиции для перевозки граждан в ближайшее лечебно-профилактическое учреждение, нуждающихся в скорой медицинской помощи?",
      "35":"Наличие водительского удостоверения какой категории необходимо для управления легковым автомобилем и прицепом с разрешенной максимальной массой до 750 кг?",
      "36":"Что обязаны сделать в первую очередь водители, причастные к дорожно-транспортному происшествию?",
      "37":"Можете ли Вы, будучи владельцем грузовика с разрешенной максимальной массой более 3,5 т, передавать управление этим транспортным средством в своем присутствии другому лицу?",
      "38":"Чем определяется количество полос движения на проезжей части?",
      "39":"В каком случае водитель должен предоставить автомобиль (мотоцикл) работнику полиции?",
      "40":"Этот дорожный знак:",
      "41":"Этот дорожный знак предупреждает Вас:",
      "42":"Эти знаки предупреждают Вас о том, что:",
      "43":"Разрешен ли Вам съезд на дорогу с грунтовым покрытием?",
      "44":"Данный знак предупреждает Вас о приближении к тоннелю, в котором:",
      "45":"Эти знаки предупреждают Вас:",
      "46":"Эти знаки предупреждают Вас:",
      "47":"Эти знаки предупреждают Вас о приближении:",
      "48":"Знаки предупреждают Вас о том, что:",
      "49":"Этот дорожный знак предупреждает Вас:",
      "50":"Этот знак:",
      "51":"На каком расстоянии до неровного участка дороги устанавливается этот знак вне населенного пункта?",
      "52":"На каком расстоянии до скользкого участка дороги устанавливается этот знак в населенном пункте?",
      "53":"Каким транспортным средствам запрещает движение данный знак?",
      "54":"Какие знаки устанавливают непосредственно перед железнодорожным переездом?",
      "55":"Какие из знаков предоставляют Вам преимущество при проезде нерегулируемых перекрестков?",
      "56":"В каком месте Вы должны остановиться?",
      "57":"О чем информируют Вас эти дорожные знаки?",
      "58":"Можете ли Вы въехать на мост первым?",
      "59":"Каким транспортным средствам запрещается движение после знака?",
      "60":"Разрешено ли Вам въехать на мост одновременно с мотоциклистом, если Вы не затрудните ему движение?",
      "61":"Какие знаки разрешают Вам проезд на автомобиле к месту проживания?",
      "62":"Какой знак запрещает дальнейшее движение всех транспортных средств?",
      "63":"Разрешено ли Вам при управлении легковым автомобилем с прицепом продолжить движение в прямом направлении?",
      "64":"Можете ли Вы продолжить движение прямо, управляя грузовым автомобилем с прицепом?",
      "65":"В каком направлении можно продолжить буксировку?",
      "66":"Этот дорожный знак:",
      "67":"Какие требования предъявляют Вам эти дорожные знаки?",
      "68":"В каком случае Вам запрещается движение при перевозке крупногабаритного груза?",
      "69":"В каких случаях Вам разрешается использовать звуковой сигнал в зоне действия этого знака?",
      "70":"В каких направлениях Вам разрешено продолжить движение на перекрестке?",
      "71":"В каких направлениях Вам разрешено продолжить движение на перекрестке?",
      "72":"Разрешено ли Вам обогнать сразу три транспортных средства?",
      "73":"Разрешается ли Вам обогнать транспортное средство, если Вы управляете грузовым автомобилем с разрешенной максимальной массой более 3,5 т?",
      "74":"Требования каких знаков вступают в силу непосредственно в том месте, где они установлены?",
      "75":"Разрешается ли Вам, управляя грузовым автомобилем с разрешенной максимальной массой более 3,5 т, продолжить движение прямо?",
      "76":"Этот дорожный знак:",
      "77":"Каким транспортным средствам запрещена стоянка в зоне действия этого знака?",
      "78":"С какой скоростью Вы можете двигаться на грузовом автомобиле с разрешенной максимальной массой не более 3,5 т?",
      "79":"Эти знаки обязывают Вас соблюдать дистанцию:",
      "80":"Каким транспортным средствам запрещает движение данный знак?",
      "81":"Каким транспортным средствам разрешена остановка в зоне действия знака?",
      "82":"Разрешено ли Вам произвести остановку в указанном месте?",
      "83":"Разрешена ли Вам стоянка в указанном месте?",
      "84":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?",
      "85":"Разрешено ли Вам поставить автомобиль на стоянку за путепроводом?",
      "86":"В каком из указанных мест Вы можете поставить автомобиль на стоянку?",
      "87":"Разрешено ли Вам произвести остановку для посадки пассажира?",
      "88":"Действия каких знаков не распространяются на транспортные средства, управляемые инвалидами I и II групп?",
      "89":"Какой из знаков отменяет все ограничения, введенные ранее запрещающими знаками?",
      "90":"Как следует поступить, если Вам необходимо развернуться?",
      "91":"В каких направлениях Вам разрешено продолжить движение на перекрестке?",
      "92":"По какой траектории Вы можете выполнить разворот?",
      "93":"В каких направлениях Вам разрешено продолжить движение на перекрестке?",
      "94":"В каких из указанных направлений Вы можете продолжить движение на следующем перекрестке?",
      "95":"В каких направлениях Вам разрешено продолжить движение?",
      "96":"В чем особенность скоростного режима на этом участке дороги?",
      "97":"В какой из дворов Вы можете въехать в данной ситуации?",
      "98":"В каких направлениях Вам разрешено продолжить движение на легковом автомобиле?",
      "99":"В каких направлениях Вам разрешено продолжить движение?",
      "100":"В каких направлениях Вы можете продолжить движение по крайней левой полосе на легковом автомобиле?",
      "101":"Двигаясь по средней полосе, Вы можете продолжить движение:",
      "102":"Двигаясь по крайней левой полосе, Вы можете продолжить движение:",
      "103":"По какой траектории Вам разрешено продолжить движение?",
      "104":"В зоне действия каких знаков не действуют требования, установленные для движения в населенных пунктах?",
      "105":"Разрешено ли Вам повернуть направо на этом перекрестке?",
      "106":"Какой знак информирует о начале дороги с реверсивным движением?",
      "107":"Этот дорожный знак информирует Вас о том, что:",
      "108":"Какие таблички распространяют действие установленных с ними знаков на грузовые автомобили с разрешенной максимальной массой не более 3,5 т?",
      "109":"Какие таблички указывают протяженность зоны действия знаков, с которыми они применяются?",
      "110":"Разрешена ли Вам остановка за знаком?",
      "111":"В каком случае Вам необходимо двигаться со скоростью до 40 км/ч?",
      "112":"Какие знаки разрешают движение со скоростью 60 км/ч?",
      "113":"Какой из этих знаков распространяет свое действие только на ту полосу, над которой он установлен?",
      "114":"Какие из знаков запрещают дальнейшее движение без остановки?",
      "115":"По достижении какого возраста разрешается управление мотоциклом (категория А)?",
      "116":"Какой из знаков запрещает остановку в рабочие дни по четным числам месяца?",
      "117":"Кому из водителей разрешено пересечь сплошную линию разметки с целью остановки?",
      "118":"В каком из указанных мест Вы можете пересечь сплошную линию разметки и остановиться?",
      "119":"Эта разметка, нанесенная на полосе движения:",
      "120":"Разрешена ли Вам остановка в указанном месте?",
      "121":"Какой маневр запрещает Вам данная линия разметки?",
      "122":"Что обозначают прерывистые линии разметки на перекрестке?",
      "123":"Разрешается ли Вам перестроиться на реверсивную полосу в данной ситуации?",
      "124":"Как Вы должны действовать, если реверсивные светофоры выключились?",
      "125":"Разрешен ли Вам обгон?",
      "126":"Разрешен ли Вам такой маневр при выключенных реверсивных светофорах?",
      "127":"Разрешена ли Вам остановка в указанном месте?",
      "128":"Позволяет ли Вам данная разметка выполнить обгон?",
      "129":"Позволяет ли Вам данная разметка выполнить обгон?",
      "130":"Разрешено ли Вам поставить автомобиль на стоянку в указанном месте?",
      "131":"Водитель какого автомобиля не нарушает Правила?",
      "132":"В данной ситуации Вы должны:",
      "133":"Вы намерены повернуть налево. Где Вы должны остановиться, чтобы уступить дорогу?",
      "134":"Эта разметка обозначает:",
      "135":"Какая линия разметки используется для запрета стоянки транспортных средств?",
      "136":"Какую из данных линий разметки разрешается пересекать с любой стороны?",
      "137":"Можете ли Вы остановиться в этом месте для посадки или высадки пассажиров?",
      "138":"Эта разметка, нанесенная на полосе движения:",
      "139":"Что обозначает разметка в виде треугольника на полосе движения?",
      "140":"Что означает надпись на проезжей части дороги?",
      "141":"Разметкой в виде буквы 'А' обозначают:",
      "142":"Такой вертикальной разметкой обозначают:",
      "143":"Для движения каких транспортных средств предназначена полоса, на которой нанесена разметка в виде буквы 'А'?",
      "144":"Чем Вы должны руководствоваться, если требования временных дорожных знаков и линий разметки противоречат друг другу?",
      "145":"По какой траектории Вы можете объехать препятствие?",
      "146":"Такой вертикальной разметкой обозначают:",
      "147":"Что означает разметка в виде надписи 'STOP' на проезжей части?",
      "148":"Такая вертикальная разметка на ограждении дороги предупреждает Вас о:",
      "149":"Такой вертикальной разметкой обозначают:",
      "150":"Данная вертикальная разметка:",
      "151":"Разрешается ли Вам пересекать двойную сплошную линию продольной разметки?",
      "152":"Разрешен ли Вам обгон, если реверсивные светофоры отключены?",
      "153":"Увеличение длины штриха прерывистой линии разметки информирует Вас:",
      "154":"Этой линией обозначают:",
      "155":"Что должен сделать водитель при приближении автомобиля оперативной службы?",
      "156":"В каких направлениях может продолжить движение водитель автомобиля с включенным проблесковым маячком?",
      "157":"Как в данной ситуации должен поступить водитель легкового автомобиля при приближении автомобиля оперативной службы, сопровождающего колонну?",
      "158":"Что должен сделать водитель при приближении автомобиля оперативной службы?",
      "159":"В каком случае водитель автомобиля имеет преимущество перед другими участниками движения?",
      "160":"Обязаны ли Вы уступить дорогу автомобилю скорой помощи с выключенным проблесковым маячком?",
      "161":"Как в данной ситуации должен поступить водитель легкового автомобиля при приближении автомобиля оперативной службы?",
      "162":"Как Вы должны поступить, намереваясь повернуть направо?",
      "163":"Как Вы должны поступить в данной ситуации?",
      "164":"Каким транспортным средствам разрешено движение прямо?",
      "165":"Что означает мигание зеленого сигнала светофора?",
      "166":"О чем информирует Вас сигнал светофора в виде стрелки красного цвета?",
      "167":"Что означает мигание желтого сигнала светофора?",
      "168":"Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора, установленного на железнодорожном переезде, означают:",
      "169":"О чем информируют Вас стрелки на зеленом сигнале светофора?",
      "170":"В каких направлениях Вам разрешено продолжить движение?",
      "171":"В каких направлениях Вы можете продолжить движение?",
      "172":"В каком месте Вам следует остановиться?",
      "173":"Вы были намерены проехать перекресток в прямом направлении. Как следует поступить, если Вы не успели заранее перестроиться на левую полосу?",
      "174":"В каком месте Вам следует остановиться?",
      "175":"Разрешено ли Вам за перекрестком въехать на полосу с реверсивным движением?",
      "176":"На какие транспортные средства распространяются сигналы такого светофора?",
      "177":"Ваши действия в данной ситуации?",
      "178":"В каких направлениях регулировщик разрешает Вам движение?",
      "179":"В каких направлениях Вы можете продолжить движение?",
      "180":"В каких направлениях Вы можете продолжить движение?",
      "181":"Какое значение имеет сигнал свистком, подаваемый регулировщиком?",
      "182":"В каких направлениях Вам разрешено движение?",
      "183":"Кто из водителей может продолжить движение?",
      "184":"Разрешается ли Вам движение?",
      "185":"Разрешается ли Вам движение?",
      "186":"Какие транспортные средства могут продолжить движение в указанных направлениях?",
      "187":"Что Вы должны предпринять в данном случае?",
      "188":"Должны ли Вы остановиться по требованию регулировщика в указанном им месте?",
      "189":"В каких направлениях Вам разрешено движение?",
      "190":"Какие транспортные средства могут продолжить движение в указанных направлениях?",
      "191":"Должен ли в этой ситуации водитель, остановившийся из-за неисправности, выставить знак аварийной остановки?",
      "192":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в этой ситуации?",
      "193":"Кому из перечисленных лиц разрешается не пристегиваться ремнями безопасности при движении вне населенного пункта?",
      "194":"Как Вы должны обозначать свое транспортное средство при дорожно-транспортном происшествии?",
      "195":"На каком расстоянии от транспортного средства должен быть выставлен знак аварийной остановки в этой ситуации?",
      "196":"Какой знак используется для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости транспортное средство не может быть своевременно замечено другими водителями?",
      "197":"Какой знак должен быть закреплен на задней части буксируемого механического транспортного средства при отсутствии или неисправности аварийной световой сигнализации?",
      "198":"Какое устройство должно быть выставлено для обозначения транспортного средства при вынужденной остановке в местах, где с учетом условий видимости оно не может быть своевременно замечено другими водителями?",
      "199":"В каких случаях Вы не должны подавать предупредительный сигнал указателями поворота?",
      "200":"Обязаны ли Вы подавать сигналы указателями поворота при начале движения в жилой зоне, обозначенной соответствующим знаком?",
      "201":"Вы намерены продолжать движение по главной дороге. Обязаны ли Вы при этом включить левые указатели поворота?",
      "202":"Должны ли Вы подавать сигналы указателями поворота при маневрировании на территории автостоянки или АЗС?",
      "203":"Вы намерены продолжать движение по главной дороге. Обязаны ли Вы включить левые указатели поворота?",
      "204":"Когда Вы должны включить указатели поворота?",
      "205":"Обязаны ли Вы в этой ситуации подать сигнал правого поворота?",
      "206":"Когда должна быть прекращена подача сигнала указателями поворота?",
      "207":"Вы приняли решение остановиться сразу же после перекрестка. Когда необходимо включить правые указатели поворота?",
      "208":"Дает ли Вам преимущество подача сигнала указателями поворота?",
      "209":"Обязаны ли Вы в данной ситуации включить сигнал правого поворота?",
      "210":"Обязаны ли Вы включить указатели поворота в данной ситуации?",
      "211":"Обязаны ли Вы включить правые указатели поворота при въезде на этот перекресток?",
      "212":"Какую ошибку совершает водитель, въезжающий во двор?",
      "213":"Вы намерены остановиться слева у тротуара. Следует ли в данной ситуации включать указатели поворота?",
      "214":"Обязаны ли Вы включить сигнал левого поворота при объезде препятствия?",
      "215":"Обязаны ли Вы в данной ситуации включить левые указатели поворота?",
      "216":"Водитель легкового автомобиля должен выключить левые указатели поворота:",
      "217":"Какие указатели поворота Вы обязаны включить при выполнении разворота по такой траектории?",
      "218":"Вы намерены повернуть налево на этом перекрестке. В какой момент Вам следует включить левые указатели поворота?",
      "219":"Как Вы должны действовать, если намерены повернуть налево или выполнить разворот?",
      "220":"В какой момент Вы должны выключить левый сигнал указателя поворота во время обгона?",
      "221":"Вытянутая рука водителя стоящего легкового автомобиля является предупредительным сигналом, информирующим Вас:",
      "222":"Такой сигнал рукой, подаваемый водителем легкового автомобиля, информирует Вас:",
      "223":"Такой сигнал рукой, подаваемый мотоциклистом, движущимся по второй полосе, информирует:",
      "224":"Когда может быть прекращена подача сигнала рукой о повороте?",
      "225":"Согнутая в локте рука водителя автомобиля является сигналом, информирующим Вас:",
      "226":"Такой сигнал рукой, подаваемый мотоциклистом, информирует Вас:",
      "227":"Выезжая с прилегающей территории Вы должны уступить дорогу:",
      "228":"Может ли водитель легкового автомобиля в данной ситуации начать движение?",
      "229":"Вы собираетесь начать движение от тротуара. Должны ли Вы уступить дорогу автомобилю, выполняющему разворот?",
      "230":"Кто должен уступить дорогу?",
      "231":"Должны ли Вы уступить дорогу грузовому автомобилю в данной ситуации?",
      "232":"Вам необходимо повернуть на примыкающую справа дорогу. Ваши действия?",
      "233":"Кто должен уступить дорогу?",
      "234":"Кому Вы должны уступить дорогу при повороте во двор?",
      "235":"Обязаны ли Вы, двигаясь по левой полосе, уступить дорогу водителю автомобиля, который намерен перестроиться на Вашу полосу?",
      "236":"Кто должен уступить дорогу?",
      "237":"В каких местах водителю разрешается произвести разворот от правого края проезжей части (с правой стороны)?",
      "238":"Водитель легкового автомобиля в данной ситуации:",
      "239":"По какой траектории Вы должны выполнить правый поворот?",
      "240":"Водитель автомобиля, выполняющий перестроение на правую полосу, в данной ситуации:",
      "241":"Съезжая с дороги на прилегающую справа территорию, Вы:",
      "242":"Кто должен уступить дорогу?",
      "243":"Кто имеет преимущество в движении?",
      "244":"Кто обязан уступить дорогу?",
      "245":"Кто должен уступить дорогу при одновременном развороте?",
      "246":"Если траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, Вы должны:",
      "247":"Вы выезжаете с места стоянки одновременно с другим автомобилем. Должны ли Вы уступить дорогу в данной ситуации?",
      "248":"При перестроении на правую полосу Вы:",
      "249":"По какой траектории Вы можете продолжить движение?",
      "250":"По какой траектории Вы можете продолжить движение?",
      "251":"Разрешен ли Вам в данной ситуации поворот направо?",
      "252":"Разрешен ли Вам поворот направо по указанной траектории в данной ситуации?",
      "253":"Вы намерены повернуть на перекрестке направо. Как Вам следует поступить?",
      "254":"Вы намерены повернуть на перекрестке направо. Как Вам следует поступить?",
      "255":"В каких направлениях Вы можете продолжить движение по второй полосе на легковом автомобиле?",
      "256":"С какой полосы Вы можете въехать на данный перекресток?",
      "257":"Водитель какого транспортного средства нарушает Правила?",
      "258":"В каких направлениях Вы можете продолжить движение по второй полосе?",
      "259":"По какой траектории Правила разрешают Вам произвести поворот налево?",
      "260":"Разрешается ли Вам выполнить разворот на перекрестке?",
      "261":"По какой траектории Правила разрешают Вам произвести поворот налево?",
      "262":"По какой траектории Правила разрешают Вам произвести поворот налево?",
      "263":"По какой траектории Правила разрешают Вам произвести поворот налево?",
      "264":"По какой траектории Правила разрешают Вам произвести поворот налево?",
      "265":"По какой траектории Вы можете выполнить разворот?",
      "266":"По какой траектории Правила разрешают Вам произвести поворот налево?",
      "267":"По какой траектории Вам разрешено продолжить движение налево?",
      "268":"По какой траектории Вам разрешено продолжить движение налево?",
      "269":"Разрешено ли Вам выполнить разворот на данном перекрестке?",
      "270":"По какой траектории Вам разрешено выполнить разворот?",
      "271":"Кто нарушает правила поворота на перекрестке?",
      "272":"Разрешено ли Вам выполнить разворот по указанным траекториям?",
      "273":"По какой траектории Вы имеете право выполнить разворот, управляя автопоездом, имеющим большую длину?",
      "274":"Разрешено ли Вам произвести разворот указанным способом?",
      "275":"По какой траектории Вам разрешено выполнить разворот?",
      "276":"Кто из водителей не нарушает Правила?",
      "277":"По какой траектории Вы можете выполнить разворот?",
      "278":"Можно ли развернуться в этом месте?",
      "279":"Для обеспечения безопасности при выезде задним ходом с места стоянки, имеющего ограниченную видимость, необходимо:",
      "280":"Разрешен ли Вам разворот в указанном месте?",
      "281":"На каком рисунке показаны зоны, где запрещается разворот?",
      "282":"По какой траектории Вы можете выполнить разворот?",
      "283":"Должен ли водитель, въезжающий на перекресток с круговым движением, уступить дорогу транспортному средству, движущемуся по кругу?",
      "284":"Разрешено ли водителю легкового автомобиля подъехать задним ходом к пассажиру на этом участке дороги?",
      "285":"В каких местах водителю разрешается движение задним ходом?",
      "286":"Какой из показанных маневров разрешен на мосту?",
      "287":"По какой траектории Вы должны выполнить разворот?",
      "288":"Разрешено ли водителю легкового автомобиля подъехать задним ходом к пассажиру, стоящему на автобусной остановке?",
      "289":"Разрешено ли Вам произвести разворот указанным способом на перекрестке?",
      "290":"Разрешено ли водителю легкового автомобиля подъехать задним ходом к пассажиру, стоящему на тротуаре в тоннеле?",
      "291":"Кто из мотоциклистов занял правильное положение на полосе движения?",
      "292":"Количество полос для движения на проезжей части определяется:",
      "293":"Кто из мотоциклистов занял правильное положение на полосе движения?",
      "294":"Что должен учитывать водитель автомобиля, определяя количество полос на проезжей части при отсутствии знаков и разметки?",
      "295":"В каком направлении Вы можете продолжить движение по средней полосе?",
      "296":"Разрешается ли Вам выехать на третью полосу, если Вы управляете грузовым автомобилем с разрешенной максимальной массой 10 т?",
      "297":"Водитель какого автомобиля, поворачивая налево, не нарушает Правила?",
      "298":"Можете ли Вы выехать на крайнюю левую полосу для обгона в данной ситуации?",
      "299":"По каким полосам Правила разрешают Вам движение по данной дороге?",
      "300":"По какой полосе Вы можете продолжить движение, завершив обгон на дороге вне населенного пункта?",
      "301":"По какой полосе Вы можете продолжить движение после обгона грузового автомобиля в населенном пункте?"
  
    },
    {
      "1": {
        "a": "Вы не должны возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, внезапно изменить направление движения или скорость",
        "b": "Вы должны обязательно остановиться, чтобы пропустить других участников движения",
        "c": "Вы должны остановиться только при наличии знака 'Уступите дорогу'",
        "des": "В зависимости от конкретной обстановки Ваши действия при выполнении требования уступить дорогу могут быть различными, то есть не всегда требуется обязательная остановка. Главное, не создавать помех участникам движения, которым предоставлено право на первоочередное движение.",
        "img": "assets/img/none.png",
        "answerByLetter": "a",
        "answer": "Вы не должны возобновлять или продолжать движение, осуществлять какой-либо маневр, если это может вынудить других участников движения, имеющих по отношению к Вам преимущество, внезапно изменить направление движения или скорость"
      },
      "2": {
       "a": "Две",
       "b": "Четыре",
       "c": "Одну",
       "des": "Данная дорога имеет одну проезжую часть, предназначенную для движения в обоих направлениях, так как двойная сплошная линия горизонтальной разметки не является разделительной полосой.",
       "img": "assets/img/1/2.jpeg",
       "answerByLetter": "c",
       "answer": "Одну"
      },
      "3": {
       "a": "Одну",
       "b": "Две",
       "c": "Четыре",
       "des": "Данная дорога имеет две проезжие части, отделенные друг от друга разделительной полосой, каждая из которых имеет две полосы для движения.",
       "img": "assets/img/1/3.jpeg",
       "answerByLetter": "b",
       "answer": "Две"
      },
      "4": {
       "a": "Только на левом",
       "b": "Только на правом",
       "c": "На обоих",
       "des": "В данном случае дорога с разделительной полосой изображена на правом рисунке.",
       "img": "assets/img/1/4.jpeg",
       "answerByLetter": "b",
       "answer": "Только на правом"
      },
      "5": {
       "a": "три",
       "b": "Две",
       "c": "Четыре",
       "des": "Дорога имеет четыре полосы для движения, так как автомобили могут двигаться в каждом направлении в два ряда. Кроме того, согласно статье 69.VI.3 двойная сплошная линия 1.3 разделяет транспортные потоки противоположных направлений на дорогах с четырьмя и более полосами движения.",
       "img": "assets/img/1/5.jpeg",
       "answerByLetter": "c",
       "answer": "Четыре"
      },
      "6": {
       "a": "Две полосы для движения",
       "b": "Три полосы для движения",
       "c": "Одну полосу для движения",
       "des": "Проезжая часть разделена сплошной линией разметки на две полосы, каждая из которых имеет ширину, достаточную для движения автомобилей в один ряд. При этом мотоциклам, с учетом их габаритов, не запрещено двигаться по полосе в два ряда.",
       "img": "assets/img/1/6.jpeg",
       "answerByLetter": "a",
       "answer": "Две полосы для движения"
      },
      "7": {
       "a": "Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки",
       "b": "Видимость дороги менее 100 м вблизи опасных поворотов и переломов продольного профиля дороги",
       "c": "Видимость дороги менее 150 м в ночное время",
       "des": "Под недостаточной понимается видимость дороги менее 300 метров, ограниченная метеорологическими условиями, а не геометрическими параметрами дороги (Статья 1.42).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Видимость дороги менее 300 м в условиях тумана, дождя, снегопада и т.п., а также в сумерки"
      },
      "8": {
       "a": "Остановившись перед пешеходным переходом, чтобы уступить дорогу пешеходу",
       "b": "В обоих перечисленных случаях",
       "c": "Остановившись на проезжей части из-за технической неисправности автомобиля",
       "des": "Под вынужденной остановкой подразумевается прекращение движения только из-за технической неисправности транспортного средства, опасности, создаваемой перевозимым грузом, внезапным ухудшением состояния водителя или пассажира, а также при появлении препятствия на дороге (упавший груз, завал на дороге и т. п.). Остановка, связанная с необходимостью выполнения требования уступить дорогу, не рассматривается как вынужденная (Статья 1.30).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Остановившись на проезжей части из-за технической неисправности автомобиля"
      },
      "9": {
       "a": "Ни на одном",
       "b": "На обоих",
       "c": "Только на правом",
       "des": "С 1 июля 2010 года обгон - опережение одного или нескольких движущихся транспортных средств, связанное с выездом из занимаемой полосы (Статья 1.39). Обгон показан на обоих рисунках.",
       "img": "assets/img/1/9.jpeg",
       "answerByLetter": "b",
       "answer": "На обоих"
      },
      "10": {
       "a": "Дорога с твердым покрытием по отношению к грунтовой дороге",
       "b": "Дорога с тремя или более полосами движения по отношению к дороге с двумя полосами",
       "c": "Дорога с асфальтобетонным покрытием по отношению к дороге, покрытой брусчаткой",
       "des": "На перекрестке главной дорогой является дорога с твердым покрытием по отношению к пересекаемой (примыкающей) грунтовой. (Статья 1.9). Тип твердого покрытия и количество полос не являются классифицирующим признаком главенства дороги.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Дорога с твердым покрытием по отношению к грунтовой дороге"
      },
      "11": {
       "a": "Два",
       "b": "Один",
       "c": "Четыре",
       "des": "Независимо от того, сколько проезжих частей имеют пересекающиеся дороги, они образуют один перекресток.",
       "img": "assets/img/1/11.jpg",
       "answerByLetter": "b",
       "answer": "Один"
      },
      "12": {
       "a": "Считается перекрестком равнозначных дорог",
       "b": "Считается перекрестком неравнозначных дорог",
       "c": "Не считается перекрестком",
       "des": "Согласно определению понятия 'Перекресток', выезд с прилегающей территории не считается перекрестком (Статья 1.11).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Не считается перекрестком"
      },
      "13": {
       "a": "Только на правом",
       "b": "На обоих",
       "c": "Только на левом",
       "des": "Перекресток изображен только на левом рисунке, где к дороге с покрытием примыкает грунтовая дорога. Выезды с прилегающих территорий (в том числе из дворов) перекрестками не являются.",
       "img": "assets/img/1/13.jpg",
       "answerByLetter": "c",
       "answer": "Только на левом"
      },
      "14": {
       "a": "Одно",
       "b": "Четыре",
       "c": "Два",
       "des": "Перекресток имеет два пересечения проезжих частей, так как пересекаемая дорога с разделительной полосой имеет две проезжие части.",
       "img": "assets/img/1/14.jpg",
       "answerByLetter": "c",
       "answer": "Два"
      },
      "15": {
       "a": "Опережение одного или нескольких движущихся транспортных средств, связанное с выездом из занимаемой полосы",
       "b": "Любое опережение движущегося транспортного средства",
       "c": "Опережение одного или нескольких транспортных средств приемом выхода на встречную полосу движения и возвращения на прежнюю полосу",
       "des": "С 1 июля 2010 года обгон - опережение одного или нескольких движущихся транспортных средств, связанное с выездом из занимаемой полосы (Статья 1.39).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Опережение одного или нескольких движущихся транспортных средств, связанное с выездом из занимаемой полосы"
      },
      "16": {
       "a": "Не нарушает",
       "b": "Нарушает",
       "c": "Не нарушает, если отсутствуют встречные транспортные средства",
       "des": "В данной ситуации водитель нарушает Правила, поскольку на всех дорогах установлено правостороннее движение, и водители должны занимать предназначенную для движения правую сторону дороги.",
       "img": "assets/img/1/16.jpg",
       "answerByLetter": "b",
       "answer": "Нарушает"
      },
      "17": {
       "a": "Все автобусы",
       "b": "Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными остановочными пунктами",
       "c": "Любые транспортные средства, перевозящие пассажиров",
       "des": "Критерием отнесения транспортных средств к маршрутным является наличие установленного маршрута с обозначенными местами остановок. К таковым Правила относят автобусы, троллейбусы и трамваи. Автомобили такси к маршрутным транспортным средствам не относятся.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Автобусы, троллейбусы и трамваи, предназначенные для перевозки людей и движущиеся по установленному маршруту с обозначенными остановочными пунктами"
      },
      "18": {
       "a": "На главную дорогу",
       "b": "На равнозначную дорогу",
       "c": "Не сможем выехать с участка дороги без покрытие",
       "des": "Вы выезжаете на дорогу с покрытием, которая является главной по отношению к грунтовой (Статья 1.9).",
       "img": "assets/img/1/18.jpg",
       "answerByLetter": "a",
       "answer": "На главную дорогу"
      },
      "19": {
       "a": "Только на левом",
       "b": "На всех",
       "c": "Только на левом и правом",
       "des": "Главная дорога показана на левом и правом рисунках. Дорога с односторонним движением без дополнительных знаков не является главной.",
       "img": "assets/img/1/19.jpg",
       "answerByLetter": "c",
       "answer": "Только на левом и правом"
      },
      "20": {
       "a": "В случае C, так как пересекаемая дорога покрыта бетонными плитами",
       "b": "В случае B, так как пересекаемая дорога каменная",
       "c": "В случае A, так как пересекаемая дорога грунтовая",
       "des": "Дорога с покрытием считается главной только в случае пересечения с грунтовой дорогой (или дорогой без покрытия) (Статья 1.9).",
       "img": "assets/img/1/20.jpg",
       "answerByLetter": "c",
       "answer": "В случае A, так как пересекаемая дорога грунтовая"
      },
      "21": {
       "a": "Сотрудника Военной автомобильной инспекции",
       "b": "Всех перечисленных лиц",
       "c": "Сотрудника полиции",
       "des": "Водитель обязан передавать для проверки названные документы только по требованию сотрудника полиции.",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Сотрудника полиции"
      },
      "22": {
       "a": "20 лет",
       "b": "19 лет",
       "c": "18 лет",
       "des": "Управление автомобилем разрешается по достижении 18-летнего возраста (Статья 33.II.4).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "18 лет"
      },
      "23": {
       "a": "Любого регулировщика",
       "b": "Сотрудника полиции",
       "c": "Сотрудника Военной автомобильной инспекции",
       "des": "Из перечисленных лиц только сотрудникам полиции предоставлено право направлять на освидетельствование водителей на состояние опьянения",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Сотрудника полиции"
      },
      "24": {
       "a": "Не можете",
       "b": "Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории 'A'",
       "c": "Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории 'B'",
       "des": "Вы можете передать управление мотоциклом в своем присутствии другому лицу при условии, что лицо имеет водительское удостоверение с отметкой в категории 'A'.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории 'A'"
      },
      "25": {
       "a": "Все лица, находящиеся в автомобиле",
       "b": "Только водитель и пассажир на переднем сиденье",
       "c": "Только водитель",
       "des": "При движении вне населенных пунктов не только водитель, но и все пассажиры транспортного средства, оборудованного ремнями безопасности, должны быть пристегнуты (Статья 37.I.6).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Все лица, находящиеся в автомобиле"
      },
      "26": {
       "a": "Запрещается",
       "b": "Разрешается, если скорость транспортного средства не выше 30 км/ч",
       "c": "Разрешается, но только лицам, сопровождающим груз",
       "des": "При поездке на грузовом автомобиле с бортовой платформой пассажирам запрещается стоять и сидеть на бортах или на грузе, расположенном выше бортов, о чем перед поездкой их должен проинформировать водитель. Допускается перевозить в необорудованном кузове только людей, сопровождающих груз или следующих за его получением, если они обеспечены местом для сидения, расположенным ниже уровня бортов (Статья 56.II, 56.VI).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Запрещается"
      },
      "27": {
       "a": "Всех автомобилей",
       "b": "Только легковых автомобилей",
       "c": "Всех транспортных средств, оборудованных ремнями безопасности",
       "des": "При движении водители и пассажиры всех транспортных средств, оборудованных ремнями безопасности, должны быть пристегнуты (Статья 37.I.6).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Всех транспортных средств, оборудованных ремнями безопасности"
      },
      "28": {
       "a": "Не могут.",
       "b": "Могут",
       "c": "Могут только при взаимном согласии в оценке обстоятельств случившегося и при наличии составленной и подписанной ими схемы дорожно-транспортного происшествия",
       "des": "Если в результате дорожно-транспортного происшествия нет пострадавших, водители могут прибыть на ближайший пост ДПС или в орган полиции для оформления происшествия при взаимном согласии в оценке обстоятельств случившегося, предварительно составив схему происшествия и подписав ее (Статья 37.IV.5).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Могут только при взаимном согласии в оценке обстоятельств случившегося и при наличии составленной и подписанной ими схемы дорожно-транспортного происшествия"
      },
      "29": {
       "a": "Категории C и E",
       "b": "Категории D",
       "c": "Категории C",
       "des": "В данном случае необходимо иметь категории C и E.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Категории C и E"
      },
      "30": {
       "a": "Любым грузовым автомобилем",
       "b": "Только грузовым автомобилем с разрешенной максимальной массой более 3,5 т",
       "c": "Любым автомобилем",
       "des": "Водительское удостоверение категории C дает право на управление только грузовым автомобилем с разрешенной максимальной массой более 3,5 т.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Только грузовым автомобилем с разрешенной максимальной массой более 3,5 т"
      },
      "31": {
       "a": "Запрещается",
       "b": "Разрешается",
       "c": "Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук",
       "des": "Водителю механического транспортного средства запрещается находясь за рулем, использовать телефон, держа его в руках (Статья 37.V.2).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Разрешается только при использовании технического устройства, позволяющего вести переговоры без использования рук"
      },
      "32": {
       "a": "Водителям-инвалидам",
       "b": "Водителям и пассажирам автомобилей оперативных служб",
       "c": "Пассажирам на задних сиденьях легкового автомобиля",
       "des": "Из перечисленных лиц только водители и пассажиры автомобилей оперативных служб при движении в населенных пунктах могут не пристегиваться ремнями безопасности. Вне населенных пунктов это положение не действует (Статья 37.I.6).",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Водителям и пассажирам автомобилей оперативных служб"
      },
      "33": {
       "a": "Разрешается, если на дороге имеется не более трех полос для движения",
       "b": "Разрешается, если скорость движущихся в колонне транспортных средств не более 30 км/ч",
       "c": "Не разрешается",
       "des": "Водителю любого транспортного средства запрещается как пересекать организованные колонны, так и занимать место в них.",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Не разрешается"
      },
      "34": {
       "a": "Обязаны только при движении в попутном направлении",
       "b": "Обязаны независимо от направления движения",
       "c": "Не обязаны",
       "des": "Водитель обязан, независимо от направления своего движения, предоставлять транспортное средство для перевозки лиц, нуждающихся в скорой медицинской помощи. (Статья 37.I.15)",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Обязаны независимо от направления движения"
      },
      "35": {
       "a": "B",
       "b": "B и E",
       "c": "C",
       "des": "Категория E необходима для управления транспортным средством, буксирующим прицеп с разрешенной максимальной массой более 750 кг. Правильный ответ B.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "B"
      },
      "36": {
       "a": "Остановиться, включить аварийную сигнализацию и выставить знак аварийной остановки",
       "b": "Освободить проезжую часть",
       "c": "Сообщить о случившемся в дорожную полицию",
       "des": "Первыми действиями любого водителя, причастного к происшествию (даже если он не является непосредственным участником ДТП, но его действия повлияли на развитие ситуации, приведшей к ДТП), являются остановка, включение аварийной световой сигнализации и установка знака аварийной остановки (Статья 37.IV.1).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Остановиться, включить аварийную сигнализацию и выставить знак аварийной остановки"
      },
      "37": {
       "a": "Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории 'B'",
       "b": "Нет",
       "c": "Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории 'C'",
       "des": "Вы можете передать управление данным транспортным средством в своем присутствии другому лицу при условии, что лицо имеет водительское удостоверение с отметкой категории 'C'.",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Можете при наличии у этого лица водительского удостоверения на право управления транспортным средством категории 'C'"
      },
      "38": {
       "a": "Только линиями разметки",
       "b": "Разметкой и знаками, а при их отсутствии самими водителями",
       "c": "Только соответствующими знаками",
       "des": "Количество полос движения определяется разметкой и знаками. В случае их отсутствия - самими водителями.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Разметкой и знаками, а при их отсутствии самими водителями"
      },
      "39": {
       "a": "Для выполнения неотложного задания",
       "b": "Во всех случаях",
       "c": "Водитель не обязан предоставлять личное транспортное средство",
       "des": "Механические транспортные средства должны предоставляться сотрудникам соответствующих органов исполнительной власти Азербайджанской Республики для перевозки транспортных средств, поврежденных вследствие дорожно-транспортного происшествия или неисправности (только грузовые транспортные средства), для выезда в места стихийного бедствия, а также в других предусмотренных законодательством неотложных случаях (Статья 37.III.2).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Для выполнения неотложного задания"
      },
      "40": {
       "a": "Обязывает Вас остановиться непосредственно перед пересечением с трамвайной линией",
       "b": "Предупреждает о приближении к месту пересечения с трамвайной линией",
       "c": "Предупреждает о приближении к трамвайной остановке",
       "des": "Знак 'Пересечение с трамвайной линией' устанавливается перед всеми пересечениями дороги с трамвайными путями вне перекрестка, а также перед перекрестками, по которым проходят трамвайные пути, если видимость этих путей, например, из-за поворота дороги, менее 50 метров. И в том, и в другом случае Вы должны быть готовы уступить дорогу трамваю, однако знак не обязывает Вас остановиться.",
       "img": "assets/img/1/40.jpeg",
       "answerByLetter": "b",
       "answer": "Предупреждает о приближении к месту пересечения с трамвайной линией"
      },
      "41": {
       "a": "О приближении к скользкому участку дороги",
       "b": "О приближении к участку дороги, где возможен выброс щебня из-под колес",
       "c": "О приближении к мокрому и загрязненному участку дороги",
       "des": "Предупреждающие знаки информируют о приближении к опасному участку дороги, движение по которому требует принятия соответствующих мер. То есть в зависимости от характера опасности, скорости движения, ширины проезжей части и состояния ее покрытия и т. п. водитель решает, какие конкретные меры предосторожности необходимо принять. В данном случае из-под колес автомобилей возможен выброс гравия или щебня , поэтому для снижения вероятности и тяжести повреждения автомобиля летящими камнями Вам необходимо снизить скорость и по возможности увеличить дистанцию и боковой интервал.",
       "img": "assets/img/1/41.jpg",
       "answerByLetter": "b",
       "answer": "О приближении к участку дороги, где возможен выброс щебня из-под колес"
      },
      "42": {
       "a": "Съезд на обочину опасен в связи с проведением на ней ремонтных работ",
       "b": "Остановка транспортных средств на обочине запрещена",
       "c": "Остановка разрешена только на проезжей части",
       "des": "Знак 'Дорожные работы' предупреждает Вас о том, что на дороге ведутся ремонтные работы, а табличка 'Опасная обочина' уточняет, что работы ведутся на обочине, в связи с чем съезд на нее опасен, хотя и возможен.",
       "img": "assets/img/1/42.jpg",
       "answerByLetter": "a",
       "answer": "Съезд на обочину опасен в связи с проведением на ней ремонтных работ"
      },
      "43": {
       "a": "Может быть",
       "b": "Нет",
       "c": "Да",
       "des": "Знак 'Направление поворота' указывает лишь направление движения на закруглениях дороги малого радиуса с ограниченной видимостью или, как их называют, 'закрытых' поворотах. Такие знаки устанавливаются непосредственно на закруглениях, они ни в коей мере не ограничивают возможность съезда с дороги, в данном случае - на примыкающую справа грунтовую дорогу. Знак 'Направление поворота' также относится к Предупреждающим, но не Запрещающим.",
       "img": "assets/img/1/43.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "44": {
       "a": "Будет затруднен разъезд со встречными транспортными средствами",
       "b": "Очередность движения регулируется светофором",
       "c": "Отсутствует искусственное освещение",
       "des": "Знак 'Тоннель' предназначен для предупреждения о приближениик тоннелю, в котором нет искусственного освещения, или к тоннелю, видимость въездного портала которого ограничена. Поскольку в данной ситуации портал виден хорошо, то, следовательно, это тот случай, когда тоннель не освещается.",
       "img": "assets/img/1/44.jpg",
       "answerByLetter": "c",
       "answer": "Отсутствует искусственное освещение"
      },
      "45": {
       "a": "О наличии через 150-300 м железнодорожного переезда без шлагбаума",
       "b": "О наличии через 50-100 м железнодорожного переезда",
       "c": "О приближении к железнодорожному переезду с тремя путями",
       "des": "Перед Вами знак 'Железнодорожный переезд без шлагбаума'. Установленный под ним знак 'Приближение к железнодорожному переезду' с тремя полосами является лишь дополнительным предупреждением о приближении к переезду. Вне населенных пунктов такая комбинация знаков устанавливается на расстоянии от 150 до 300 метров до переезда.",
       "img": "assets/img/1/45.jpg",
       "answerByLetter": "a",
       "answer": "О наличии через 150-300 м железнодорожного переезда без шлагбаума"
      },
      "46": {
       "a": "О том, что сразу за знаком начнется участок протяженностью 500 м с опасными поворотами",
       "b": "О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами",
       "c": "О наличии через 500 м опасных поворотов",
       "des": "Знак 'Опасные повороты' предупреждает Вас о том, что через 150 - 300 метров начнется участок дороги с несколькими следующими друг за другом опасными поворотами, первый из которых - налево. Табличка 'Зона действия' уточняет, что общая протяженность этого участка - 500 метров.",
       "img": "assets/img/1/46.jpg",
       "answerByLetter": "b",
       "answer": "О том, что на расстоянии 150-300 м за дорожным знаком начнется участок дороги протяженностью 500 м с опасными поворотами"
      },
      "47": {
       "a": "К железнодорожному переезду со шлагбаумом",
       "b": "К железнодорожному переезду без шлагбаума",
       "c": "К месту производства работ на дороге",
       "des": "Основной знак 'Железнодорожный переезд со шлагбаумом' вне населенных пунктов устанавливается на расстоянии от 150 до 300 метров до переезда, кроме того, такой же знак устанавливается повторно на расстоянии не менее 50 метров до переезда. Знаки 'Приближение к железнодорожному переезду' являются дополнительным предупреждением о приближении к переезду. Они применяются только вне населенных пунктов и устанавливаются: (с тремя наклоненными в стороны проезжей части полосами) - под основным, (с одной полосой) - под повторным знаком (с двумя полосами) - самостоятельно, на равном расстоянии между ними. Водитель последовательно видит эти знаки и может судить, таким образом, о степени приближения к переезду, что при ограниченной видимости переезда, в данном случае из-за поворота дороги, или в ночное время немаловажно.",
       "img": "assets/img/1/47.jpg",
       "answerByLetter": "a",
       "answer": "К железнодорожному переезду со шлагбаумом"
      },
      "48": {
       "a": "На протяжении 150 м возможно появление пешеходов на проезжей части",
       "b": "Через 150 м на Вашем пути будет нерегулируемый пешеходный переход",
       "c": "Через 50 м на Вашем пути будет нерегулируемый пешеходный переход",
       "des": "Обычно предупреждающие знаки в населенных пунктах устанавливаются на расстоянии от 50 до 100 метров от опасного участка. Однако при необходимости, например при ограниченной видимости, как в данном случае, опасного участка, знак может быть установлен и на ином расстоянии, которое указывается на табличке. Знак предупреждает о том, что через 150 м будет нерегулируемый пешеходный переход.",
       "img": "assets/img/1/48.jpg",
       "answerByLetter": "b",
       "answer": "Через 150 м на Вашем пути будет нерегулируемый пешеходный переход"
      },
      "49": {
       "a": "О приближении к пешеходному переходу, на котором возможно частое появление велосипедистов",
       "b": "О приближении к месту, где Вы должны уступить дорогу велосипедистам",
       "c": "О приближении к велосипедной дорожке",
       "des": "Знак 'Пересечение с велосипедной дорожкой' предупреждает Вас о приближении к месту, где велосипедная дорожка пересекает дорогу. Такие пересечения обозначаются разметкой, и преимуществом на них пользуются те, кто следует по автомобильной дороге.",
       "img": "assets/img/1/49.jpg",
       "answerByLetter": "c",
       "answer": "О приближении к велосипедной дорожке"
      },
      "50": {
       "a": "Показывает направления движения на перекрестке",
       "b": "Указывает, что на пересекаемой дороге движение осуществляется по двум полосам",
       "c": "Сообщает о ремонтных работах на дороге",
       "des": "Знак 'Направление поворота' указывает направления движения на разветвлении дорог или на Т-образном перекрестке, как в данном случае. Знак, установленный напротив проезда, не имеющего продолжения, позволяет водителям правильно ориентироваться в обстановке, в частности в ночное время.",
       "img": "assets/img/1/50.jpg",
       "answerByLetter": "a",
       "answer": "Показывает направления движения на перекрестке"
      },
      "51": {
       "a": "150-300 м",
       "b": "50-100 м",
       "c": "Непосредственно перед неровным участком дороги",
       "des": "Знак 'Неровная дорога', как и все предупреждающие знаки (треугольной формы) вне населенных пунктов, устанавливается на расстоянии от 150 до 300 метров до начала опасного, в данном случае неровного, участка дороги.",
       "img": "assets/img/1/51.jpg",
       "answerByLetter": "a",
       "answer": "150-300 м"
      },
      "52": {
       "a": "50-100 м",
       "b": "150-300 м",
       "c": "Непосредственно перед началом скользкого участка",
       "des": "Знак 'Скользкая дорога', как и все предупреждающие знаки (треугольной формы) в населенных пунктах, устанавливается на расстоянии от 50 до 100 метров до начала опасного, в данном случае скользкого, участка дороги.",
       "img": "assets/img/1/52.jpg",
       "answerByLetter": "a",
       "answer": "50-100 м"
      },
      "53": {
       "a": "Всем транспортным средствам с фактической массой более 5 т",
       "b": "Всем транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось, превышает 5 т",
       "c": "Всем транспортным средствам с фактической массой менее 5 т",
       "des": "Данный знак запрещает движение транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось транспортного средства, превышает 5 т.",
       "img": "assets/img/1/53.jpg",
       "answerByLetter": "b",
       "answer": "Всем транспортным средствам, у которых фактическая масса, приходящаяся на какую-либо ось, превышает 5 т"
      },
      "54": {
       "a": "Только А",
       "b": "Только Б",
       "c": "Только В",
       "des": "Непосредственно перед переездом устанавливаются знаки 'однопутная' или 'многопутная железная дорога'. Правильный ответ 'Только В'.",
       "img": "assets/img/1/54.jpg",
       "answerByLetter": "c",
       "answer": "Только В"
      },
      "55": {
       "a": "Все",
       "b": "Только А",
       "c": "А и В",
       "des": "Преимущество при проезде нерегулируемых перекрестков предоставляют знаки, обозначающие главную дорогу: А и В. Знак Б применяется на узких участках дорог, где затруднен встречный разъезд.",
       "img": "assets/img/1/55.jpg",
       "answerByLetter": "c",
       "answer": "А и В"
      },
      "56": {
       "a": "У знака - А",
       "b": "У края пересекаемой проезжей части - В",
       "c": "У границы перекрестка - Б",
       "des": "Знак 'Движение без остановки запрещено' применяется при ограниченной видимости пересекаемой дороги и поэтому, независимо от наличия на ней транспортных средств, требует обязательной остановки. В данном случае Вы должны остановиться перед краем пересекаемой проезжей части (место В). При наличии разметки 'стоп-линия' останавливаться следует перед такой линией.",
       "img": "assets/img/1/56.jpg",
       "answerByLetter": "b",
       "answer": "У края пересекаемой проезжей части - В"
      },
      "57": {
       "a": "О приближении к перекрестку, где установлен знак 'Уступите дорогу'",
       "b": "О приближении к перекрестку, где установлен знак 'Движение без остановки запрещено'",
       "c": "О приближении к таможне",
       "des": "Знак 'Уступите дорогу' в сочетании с табличкой 'Расстояние до объекта' информирует Вас о том, что через 250 метров находится перекресток, перед которым установлен знак 'Движение без остановки запрещено'.",
       "img": "assets/img/1/57.jpg",
       "answerByLetter": "b",
       "answer": "О приближении к перекрестку, где установлен знак 'Движение без остановки запрещено'"
      },
      "58": {
       "a": "Да",
       "b": "Может быть",
       "c": "Нет",
       "des": "Знак 'Преимущество перед встречным движением' дает Вам право первым въехать на узкий мост, поскольку водитель встречного автомобиля в этой ситуации должен уступить дорогу не только тем, кто находится на мосту, но и тем, кто находится на противоположном подъезде к нему.",
       "img": "assets/img/1/58.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "59": {
       "a": "Только буксирующим механические транспортные средства",
       "b": "Всем транспортным средствам с прицепами любого типа",
       "c": "Грузовым автомобилям и тракторам с прицепами любого типа, а также всем транспортным средствам, буксирующим механические транспортные средства",
       "des": "Данный знак запрещает движение грузовых автомобилей и тракторов с прицепами любого типа, а также буксировку механических транспортных средств.",
       "img": "assets/img/1/59.jpg",
       "answerByLetter": "c",
       "answer": "Грузовым автомобилям и тракторам с прицепами любого типа, а также всем транспортным средствам, буксирующим механические транспортные средства"
      },
      "60": {
       "a": "Да",
       "b": "Может быть",
       "c": "Нет",
       "des": "Знак 'Преимущество встречного движения' запрещает въезд на узкий участок дороги, если это затруднит встречное движение. В данном случае, с учетом ширины моста, мотоцикла и Вашего автомобиля, Вы можете въехать на мост одновременно с мотоциклом.",
       "img": "assets/img/1/60.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "61": {
       "a": "Все",
       "b": "Только А и В",
       "c": "Только В",
       "des": "Действие знаков А и В не распространяется на ТС, принадлежащие гражданам, проживающим в обозначенной зоне. Знак Б запрещает движение в данном направлении всех ТС.",
       "img": "assets/img/1/61.jpg",
       "answerByLetter": "b",
       "answer": "Только А и В"
      },
      "62": {
       "a": "А",
       "b": "Б",
       "c": "В",
       "des": "Дальнейшее движение всех транспортных средств запрещает знак Б. Такая необходимость может возникнуть в связи с дорожно-транспортным происшествием, аварией, пожаром и т.п.",
       "img": "assets/img/1/62.jpg",
       "answerByLetter": "b",
       "answer": "Б"
      },
      "63": {
       "a": "Разрешено",
       "b": "Разрешено, только если Вы проживаете в зоне действия знака",
       "c": "Запрещено",
       "des": "Знак 'Движение с прицепом запрещено' запрещает движение с прицепом только грузовых автомобилей и тракторов. То есть на легковом автомобиле с прицепом Вы можете проехать и в прямом направлении.",
       "img": "assets/img/1/63.jpg",
       "answerByLetter": "a",
       "answer": "Разрешено"
      },
      "64": {
       "a": "Да",
       "b": "Да, если Вы обслуживаете предприятие в зоне действия данного знака",
       "c": "Нет",
       "des": "Действие данного знака не распространяется на транспортные средства, которые обслуживают предприятия, расположенные на обозначенном участке, а также обслуживают проживающих или работающих на этом участке граждан, или принадлежат этим гражданам. При наличии таких знаков транспортные средства должны въезжать на обозначенный участок и выезжать из него с ближайшего к месту назначения перекрестка.",
       "img": "assets/img/1/64.jpg",
       "answerByLetter": "b",
       "answer": "Да, если Вы обслуживаете предприятие в зоне действия данного знака"
      },
      "65": {
       "a": "В обоих",
       "b": "Только Б",
       "c": "Только А",
       "des": "Знак 'Движение с прицепом запрещено' запрещает в направлении Б не только движение грузовых автомобилей и тракторов с прицепом, но и буксировку механических транспортных средств, к которым относятся и мотоциклы. При этом не имеет значения, какое транспортное средство является буксирующим.",
       "img": "assets/img/1/65.jpg",
       "answerByLetter": "c",
       "answer": "Только А"
      },
      "66": {
       "a": "Запрещает проезд через мост",
       "b": "Предупреждает о наличии узкого участка дороги, но не устанавливает очередность движения",
       "c": "Обязывает уступить дорогу встречному транспортному средству",
       "des": "Знак 'Преимущество встречного движения' обязывает уступить дорогу встречным транспортным средствам, находящимся не только непосредственно на узком участке, но и на противоположном подъезде к нему.",
       "img": "assets/img/1/66.jpg",
       "answerByLetter": "c",
       "answer": "Обязывает уступить дорогу встречному транспортному средству"
      },
      "67": {
       "a": "Снизить скорость при проезде таможни",
       "b": "Остановиться через 100 м у таможни",
       "c": "Остановиться у знака и дождаться работников таможенной службы",
       "des": "Знак 'Таможня' в сочетании с табличкой 'Расстояние до объекта' информирует Вас о том, что до таможни осталось 100 метров и что там Вам надо будет остановиться.",
       "img": "assets/img/1/67.jpg",
       "answerByLetter": "b",
       "answer": "Остановиться через 100 м у таможни"
      },
      "68": {
       "a": "Если высота автомобиля с грузом составляет 4 метра",
       "b": "В обоих случаях",
       "c": "Если высота груза составляет 4 метра",
       "des": "Данный знак запрещает движение транспортных средств, высота которых с грузом или без превышает 4 метра. При высоте груза в 4 метра общая высота с транспортным средством будет превышать значение, указанное на знаке. Правильный ответ: если высота груза составляет 4 метра.",
       "img": "assets/img/1/68.jpg",
       "answerByLetter": "c",
       "answer": "Если высота груза составляет 4 метра"
      },
      "69": {
       "a": "Только для предотвращения дорожно-транспортного происшествия",
       "b": "В обоих перечисленных случаях",
       "c": "Только для предупреждения об обгоне",
       "des": "Знак 'Подача звукового сигнала запрещена' допускает подачу сигнала только в одном случае - для предотвращения дорожно-транспортного происшествия.",
       "img": "assets/img/1/69.jpg",
       "answerByLetter": "a",
       "answer": "Только для предотвращения дорожно-транспортного происшествия"
      },
      "70": {
       "a": "А или В",
       "b": "Во всех, кроме Г",
       "c": "Только В",
       "des": "Из четырех предложенных направлений Вы можете двигаться только в двух - А и В. Поворот направо на перекрестке (направление Г) запрещен знаком 'Поворот направо запрещен'. При движении в направлении Б Вы оказались бы левее разделительной полосы, то есть на проезжей части, предназначенной для встречного движения, и тем самым нарушили бы принцип правостороннего движения.",
       "img": "assets/img/1/70.jpg",
       "answerByLetter": "a",
       "answer": "А или В"
      },
      "71": {
       "a": "Только прямо",
       "b": "Прямо или в обратном направлении",
       "c": "Во всех направлениях",
       "des": "Знак 'Поворот налево запрещён' запрещает только поворот налево как таковой. Таким образом, на этом перекрёстке Вы можете развернуться в разрыве разделительной линии или продолжить движение в прямом направлении.",
       "img": "assets/img/1/71.jpeg",
       "answerByLetter": "b",
       "answer": "Прямо или в обратном направлении"
      },
      "72": {
       "a": "Разрешено",
       "b": "Разрешено, если скорость движения транспортных средств менее 30 км/ч",
       "c": "Запрещено",
       "des": "Знак 'Обгон запрещен' запрещает обгон транспортных средств.",
       "img": "assets/img/1/72.jpeg",
       "answerByLetter": "c",
       "answer": "Запрещено"
      },
      "73": {
       "a": "Разрешается, если скорость обгоняемого автомобиля менее 30 км/ч",
       "b": "Разрешается",
       "c": "Не разрешается",
       "des": "Данный знак запрещает обгон грузовым автомобилям с разрешенной максимальной массой более 3,5 т.",
       "img": "assets/img/1/73.jpeg",
       "answerByLetter": "c",
       "answer": "Не разрешается"
      },
      "74": {
       "a": "Всех",
       "b": "Только Б",
       "c": "Только А и Б",
       "des": "Требования запрещающих знаков обычно вступают в силу непосредственно в месте их установки. Кроме случая, когда под знаком размещена табличка 'Расстояние до объекта', на которой указывается расстояние до того места, где вводится соответствующее ограничение (знак В).",
       "img": "assets/img/1/74.jpeg",
       "answerByLetter": "c",
       "answer": "Только А и Б"
      },
      "75": {
       "a": "Разрешается, если Вы обслуживаете предприятие, располагающееся в зоне действия данного знака",
       "b": "Разрешается",
       "c": "Не разрешается",
       "des": "Данный знак не распространяется на транспортные средства, которые обслуживают предприятия, расположенные на обозначенном участке, а также обслуживают проживающих или работающих на этом участке граждан, или принадлежат этим гражданам.",
       "img": "assets/img/1/75.jpeg",
       "answerByLetter": "a",
       "answer": "Разрешается, если Вы обслуживаете предприятие, располагающееся в зоне действия данного знака"
      },
      "76": {
       "a": "Рекомендует двигаться со скоростью 40 км/ч",
       "b": "Требует двигаться со скоростью не менее 40 км/ч",
       "c": "Запрещает движение со скоростью более 40 км/ч",
       "des": "Знак 'Ограничение максимальной скорости' запрещает движение со скоростью, превышающей указанную на знаке, в данном случае - более 40 км/ч.",
       "img": "assets/img/1/76.jpeg",
       "answerByLetter": "c",
       "answer": "Запрещает движение со скоростью более 40 км/ч"
      },
      "77": {
       "a": "Всем транспортным средствам, кроме грузовых автомобилей",
       "b": "Только грузовым автомобилям с разрешенной максимальной массой более 3,5 т",
       "c": "Всем грузовым автомобилям",
       "des": "Данный знак запрещает стоянку только грузовым автомобилям с разрешенной максимальной массой более 3,5 т.",
       "img": "assets/img/1/77.jpeg",
       "answerByLetter": "b",
       "answer": "Только грузовым автомобилям с разрешенной максимальной массой более 3,5 т"
      },
      "78": {
       "a": "Не более 70 км/ч",
       "b": "Не более 90 км/ч",
       "c": "Не более 50 км/ч",
       "des": "Табличка 'Вид транспортного средства' с изображением грузового автомобиля распространяет действие знака, с которым она применена, только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы на своем автомобиле можете двигаться со скоростью не более 90 км/ч (Статья 50.II.2).",
       "img": "assets/img/1/78.jpg",
       "answerByLetter": "b",
       "answer": "Не более 90 км/ч"
      },
      "79": {
       "a": "Более 70 м на протяжении 100 м",
       "b": "Менее 70 м на протяжении 100 м",
       "c": "От 70 м до 100 м",
       "des": "Знак 'Ограничение минимальной дистанции' запрещает движение ТС с дистанцией между ними меньше указанной на знаке, в данном случае 70 м. Такая необходимость может возникнуть при организации движения на ледовых переправах, на мостах с пролетами ограниченной грузоподъемности, в длинных тоннелях и т.п. Табличка 'Зона действия' уточняет, на каком расстоянии следует держать дистанцию, указанную на знаке (в данном случае на протяжении 100 м).",
       "img": "assets/img/1/79.jpeg",
       "answerByLetter": "a",
       "answer": "Более 70 м на протяжении 100 м"
      },
      "80": {
       "a": "С разрешенной максимальной массой более 5 т",
       "b": "С фактической массой более 5 т",
       "c": "С фактической массой на любую ось более 5 т",
       "des": "Данный знак запрещает движение транспортным средствам, у которых нагрузка на любую ось превышает 5 т.",
       "img": "assets/img/1/80.jpeg",
       "answerByLetter": "c",
       "answer": "С фактической массой на любую ось более 5 т"
      },
      "81": {
       "a": "Только такси с включенным таксометром",
       "b": "Только маршрутным транспортным средствам",
       "c": "Никаким",
       "des": "Данный знак запрещает остановку всем транспортным средствам. В России этот знак не действует на маршрутные транспортные средства.",
       "img": "assets/img/1/81.jpeg",
       "answerByLetter": "c",
       "answer": "Никаким"
      },
      "82": {
       "a": "Да",
       "b": "Может быть",
       "c": "Нет",
       "des": "В данной ситуации зона действия знака 'Остановка запрещена' ограничена протяженностью сплошной желтой линии, нанесенной у края проезжей части. Вы можете остановиться в любом месте после ее окончания.",
       "img": "assets/img/1/82.jpeg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "83": {
       "a": "Нет",
       "b": "Да",
       "c": "Может быть",
       "des": "Зона действия знака 'Остановка запрещена' распространяется до ближайшего перекрестка (Статья 64.VI). Разрыв в разделительной полосе дороги перекрестком не считается, поэтому, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.",
       "img": "assets/img/1/83.jpeg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "84": {
       "a": "Разрешено, если Вы проживаете рядом с этим местом",
       "b": "Разрешено",
       "c": "Запрещено",
       "des": "Знак 'Стоянка запрещена' с табличкой 'Зона действия' запрещает Вам стоянку на протяжении 50 м за знаком. Поставив автомобиль на стоянку в указанном месте, Вы нарушите требования запрещающего знака, даже если Вы проживаете рядом с этим местом.",
       "img": "assets/img/1/84.jpeg",
       "answerByLetter": "c",
       "answer": "Запрещено"
      },
      "85": {
       "a": "Может быть",
       "b": "Нет",
       "c": "Да",
       "des": "Зона действия знака 'Стоянка запрещена' распространяется до ближайшего перекрестка или до конца населенного пункта (Статья 64.VI). Пересечение дорог на разных уровнях перекрестком не является. Следовательно, поставив автомобиль на стоянку в указанном месте, Вы нарушите требование запрещающего знака.",
       "img": "assets/img/1/85.jpeg",
       "answerByLetter": "b",
       "answer": "Нет"
      },
      "86": {
       "a": "Только Б",
       "b": "Только А",
       "c": "Ни в каком",
       "des": "Зона действия знака 'Остановка запрещена' в данном случае распространяется до ближайшего перекрестка (Статья 64.VI). Следовательно, Вы можете поставить автомобиль на стоянку на обочине за перекрестком (Статья 52.I).",
       "img": "assets/img/1/86.jpeg",
       "answerByLetter": "a",
       "answer": "Только Б"
      },
      "87": {
       "a": "Не разрешено",
       "b": "Разрешено",
       "c": "Разрешено только по четным числам месяца",
       "des": "Знак 'Стоянка запрещена по нечетным числам месяца' запрещает только стоянку. Следовательно, остановиться в этом месте, в том числе и для посадки пассажира, Вы можете в любой день месяца.",
       "img": "assets/img/1/87.jpeg",
       "answerByLetter": "b",
       "answer": "Разрешено"
      },
      "88": {
       "a": "Только А и Б",
       "b": "Только Б и Г",
       "c": "Только Б, В и Г",
       "des": "На транспортные средства, управляемые инвалидами I и II групп или перевозящие их, не распространяется действие знаков 'Движение запрещено' (Б) и 'Стоянка запрещена' (Г) (Статья 64.V.II). Такие автомобили и мотоколяски должны быть обозначены опознавательным знаком 'Инвалид'. На них также не распространяется действие знаков с табличкой 'Кроме инвалидов'.",
       "img": "assets/img/1/88.jpeg",
       "answerByLetter": "b",
       "answer": "Только Б и Г"
      },
      "89": {
       "a": "Только В",
       "b": "Только А и Б",
       "c": "Только В и Г",
       "des": "Из показанных знаков только знак В - 'Конец зоны всех ограничений' - отменяет все ограничения, введенные ранее другими запрещающими знаками.",
       "img": "assets/img/1/89.jpeg",
       "answerByLetter": "a",
       "answer": "Только В"
      },
      "90": {
       "a": "Развернуться на этом перекрестке при отсутствии на нем других транспортных средств",
       "b": "Проехать прямо и развернуться только на следующем перекрестке",
       "c": "Проехать прямо и развернуться за перекрестком",
       "des": "На этом перекрестке пересекаемая дорога имеет одну проезжую часть и, следовательно, знак 'Движение прямо' запрещает Вам разворот на перекрестке. Этот знак не вводит каких-либо ограничений на следующий за перекрестком участок дороги, где и можно развернуться.",
       "img": "assets/img/1/90.jpeg",
       "answerByLetter": "c",
       "answer": "Проехать прямо и развернуться за перекрестком"
      },
      "91": {
       "a": "А или Б",
       "b": "Только Б",
       "c": "Б или В",
       "des": "На этом перекрестке пересекаемая дорога имеет две проезжие части и знак 'Движение прямо' действует только на первое пересечение проезжих частей, перед которым он установлен. Следовательно, Вам запрещен только поворот направо на первую проезжую часть (направление В).",
       "img": "assets/img/1/91.jpg",
       "answerByLetter": "a",
       "answer": "А или Б"
      },
      "92": {
       "a": "По любой",
       "b": "Только по А",
       "c": "Только по Б",
       "des": "Примыкающая слева дорога имеет две проезжие части, и знак 'Движение прямо' действует только на первое пересечение проезжих частей, перед которым он установлен, запрещая здесь поворот налево и разворот. На втором пересечении никаких ограничений на маневры нет, и здесь Вы можете развернуться (траектория Б).",
       "img": "assets/img/1/92.jpg",
       "answerByLetter": "c",
       "answer": "Только по Б"
      },
      "93": {
       "a": "Прямо или в обратном направлении",
       "b": "Только прямо",
       "c": "Прямо или налево",
       "des": "Знак 'Движение прямо' разрешает Вам на этом перекрестке продолжить движение только в прямом направлении.",
       "img": "assets/img/1/93.jpg",
       "answerByLetter": "b",
       "answer": "Только прямо"
      },
      "94": {
       "a": "А или Б",
       "b": "Во всех",
       "c": "Только Б",
       "des": "Знак 'Движение прямо', установленный в начале участка дороги (за перекрестком), запрещает повороты налево и развороты на этом участке. Действие знака в таких случаях распространяется до ближайшего по ходу движения перекрестка, маневры на котором этим знаком никак не ограничиваются. Следовательно, Вы можете двигаться в любом из перечисленных направлений.",
       "img": "assets/img/1/94.jpg",
       "answerByLetter": "b",
       "answer": "Во всех"
      },
      "95": {
       "a": "Только Б",
       "b": "Только А или Б",
       "c": "Только Б или В",
       "des": "Знак 'Круговое движение' обязывает до выезда в нужный проезд двигаться вокруг центрального островка против часовой стрелки. Таким образом, движение в направлении В запрещено. Кроме того, в данном случае знак Поворот направо запрещен запрещает Вами поворот в первый по ходу движения проезд (направление А).",
       "img": "assets/img/1/95.jpg",
       "answerByLetter": "a",
       "answer": "Только Б"
      },
      "96": {
       "a": "Рекомендуемая скорость движения на этой дороге - 50 км/ч",
       "b": "Минимальная допустимая скорость движения на этой дороге - 50 км/ч",
       "c": "Минимальная допустимая скорость движения по левой полосе - 50 км/ч",
       "des": "Табличка 'Полоса движения' указывает, что действие знака 'Ограничение минимальной скорости' распространяется только на левую полосу, минимальная допустимая скорость движения по которой - 50 км/ч.",
       "img": "assets/img/1/96.jpg",
       "answerByLetter": "c",
       "answer": "Минимальная допустимая скорость движения по левой полосе - 50 км/ч"
      },
      "97": {
       "a": "Только во двор направо",
       "b": "Только во двор налево",
       "c": "Повороты во дворы запрещены",
       "des": "Знак 'Движение прямо', установленный в начале участка дороги (за перекрестком), запрещает повороты налево во дворы и развороты на этом участке, не ограничивая заезды во дворы, расположенные справа.",
       "img": "assets/img/1/97.jpg",
       "answerByLetter": "a",
       "answer": "Только во двор направо"
      },
      "98": {
       "a": "В любых",
       "b": "Только прямо",
       "c": "Только налево или направо",
       "des": "Табличка 'Вид транспортного средства' с изображением грузового автомобиля распространяет действие предписывающего знака 'Движение прямо' только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. Таким образом, Вы можете проехать перекресток в любом направлении.",
       "img": "assets/img/1/98.jpg",
       "answerByLetter": "a",
       "answer": "В любых"
      },
      "99": {
       "a": "Только Б",
       "b": "Только А или Б",
       "c": "В любых",
       "des": "Знак 'Движение прямо или направо' разрешает Вам движение только прямо или поворот на АЗС, расположенную справа от дороги, то есть в направлениях А или Б.",
       "img": "assets/img/1/99.jpg",
       "answerByLetter": "b",
       "answer": "Только А или Б"
      },
      "100": {
       "a": "Только налево",
       "b": "Прямо, налево или в обратном направлении",
       "c": "Только прямо или налево",
       "des": "Если знак 'Направления движения по полосе', расположенный над крайней левой полосой, разрешает поворот налево, то из этой полосы разрешен и разворот. Таким образом, Вы можете продолжить движение прямо, налево или в обратном направлении.",
       "img": "assets/img/1/100.jpg",
       "answerByLetter": "b",
       "answer": "Прямо, налево или в обратном направлении"
      },
      "101": {
       "a": "Только прямо",
       "b": "Прямо, налево или в обратном направлении",
       "c": "Только прямо или налево",
       "des": "Знак 'Направления движения по полосе' разрешает Вам двигаться по средней полосе только прямо или налево, так как разворот разрешается только из крайней левой полосы.",
       "img": "assets/img/1/101.jpg",
       "answerByLetter": "c",
       "answer": "Только прямо или налево"
      },
      "102": {
       "a": "Только налево",
       "b": "Налево или в обратном направлении",
       "c": "Только в обратном направлении",
       "des": "Такой знак 'Направления движения по полосе', расположенный над крайней левой полосой, кроме поворота налево разрешает Вам и разворот.",
       "img": "assets/img/1/102.jpg",
       "answerByLetter": "b",
       "answer": "Налево или в обратном направлении"
      },
      "103": {
       "a": "Только по А",
       "b": "Только по А или В",
       "c": "По любой, кроме Б",
       "des": "Знак 'Место для разворота' указывает место, где Вы можете развернуться для движения в обратном направлении. Из других возможных направлений запрещается только поворот налево во двор (траектория Б).",
       "img": "assets/img/1/103.jpg",
       "answerByLetter": "c",
       "answer": "По любой, кроме Б"
      },
      "104": {
       "a": "Всех",
       "b": "Только B",
       "c": "Только B и V",
       "des": "Знаки B и V указывают на то, что перестают действовать требования, установленные для движения в населенных пунктах.",
       "img": "assets/img/1/104.jpg",
       "answerByLetter": "c",
       "answer": "Только B и V"
      },
      "105": {
       "a": "Да",
       "b": "Нет",
       "c": "Может быть",
       "des": "'Тупик' лишь информирует о том, что направо ведет дорога, не имеющая сквозного проезда. Знак не вводит никаких запретов на маневры.",
       "img": "assets/img/1/105.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "106": {
       "a": "Б",
       "b": "В",
       "c": "А",
       "des": "О начале участка дороги, где на одной или нескольких полосах направление движения может изменяться на противоположное, информирует знак В.",
       "img": "assets/img/1/106.jpg",
       "answerByLetter": "b",
       "answer": "В"
      },
      "107": {
       "a": "Дальнейшее движение возможно только по второй полосе",
       "b": "Дальнейшее движение возможно только по проезжей части встречного направления",
       "c": "Дальнейшее движение возможно только по другой дороге",
       "des": "Знак 'Предварительный указатель перестроения на другую проезжую часть' применяется во время ремонтных работ на дорогах с разделительной полосой, когда одна из проезжих частей полностью закрывается и движение транспортных средств переводится на проезжую часть, предназначенную для встречного движения. Знак информирует Вас о расположении разрыва в разделительной полосе, по которому осуществляется переезд на левую проезжую часть.",
       "img": "assets/img/1/107.jpg",
       "answerByLetter": "b",
       "answer": "Дальнейшее движение возможно только по проезжей части встречного направления"
      },
      "108": {
       "a": "Только Б",
       "b": "Только В",
       "c": "Б и В",
       "des": "Табличка Б распространяет действие знака не только на легковые автомобили, но и на легкие грузовики (грузовые автомобили с разрешенной максимальной массой до 3,5 т), а табличка В информирует о том, что вообще все транспортные средства должны быть поставлены настоянку на проезжей части вдоль тротуара. Таким образом, обе таблички с силуэтом легкового автомобиля распространяют действие знака, с которым они установлены, на легкие грузовики. Табличка А с силуэтом грузовика распространяет действие знака только на грузовые автомобили с разрешенной максимальной массой более 3,5 т.",
       "img": "assets/img/1/108.jpg",
       "answerByLetter": "c",
       "answer": "Б и В"
      },
      "109": {
       "a": "Б и В",
       "b": "Только А",
       "c": "Только Б",
       "des": "Протяженность зоны действия знаков указывают таблички Б и В. Табличка А используется, когда надо показать точное расстояние от знака до начала опасного участка, места введения соответствующего ограничения или определенного объекта, находящегося впереди по направлению движения.",
       "img": "assets/img/1/109.jpg",
       "answerByLetter": "a",
       "answer": "Б и В"
      },
      "110": {
       "a": "Разрешена",
       "b": "Разрешена только для посадки и высадки пассажиров",
       "c": "Запрещена",
       "des": "Табличка 'Зона действия' под знаком 'Остановка запрещена', информирует о том, что Вы находитесь в зоне действия знака, установленного ранее, т.е. остановиться нельзя ни до, ни после знака.",
       "img": "assets/img/1/110.jpg",
       "answerByLetter": "c",
       "answer": "Запрещена"
      },
      "111": {
       "a": "Только в том случае, когда покрытие на дороге влажное",
       "b": "Во всех случаях",
       "c": "По асфальтированной дороге",
       "des": "Табличка 'Влажное покрытие' информирует о том, что запрещение движения со скоростью более 40 км/ч, вводимое знаком 'Ограничение максимальной скорости', действует только в период времени, когда покрытие проезжей части влажное, например, во время дождя или сразу после его окончания.",
       "img": "assets/img/1/111.jpg",
       "answerByLetter": "a",
       "answer": "Только в том случае, когда покрытие на дороге влажное"
      },
      "112": {
       "a": "Только Б",
       "b": "Б и В",
       "c": "Ни один",
       "des": "Из показанных знаков лишь один - 'Ограничение максимальной скорости' (знак А) - запрещает движение со скоростью, превышающей указанную на знаке, то есть 50 км/ч.",
       "img": "assets/img/1/112.jpg",
       "answerByLetter": "b",
       "answer": "Б и В"
      },
      "113": {
       "a": "Б и В",
       "b": "Только Б",
       "c": "Только А",
       "des": "Действие каждого из показанных знаков будет распространяться на полосу, над которой он расположен, только в случае, если совместно со знаком применена табличка 'Полоса движения' (знак А).",
       "img": "assets/img/1/113.jpg",
       "answerByLetter": "c",
       "answer": "Только А"
      },
      "114": {
       "a": "Только Б и В",
       "b": "Только А и Г",
       "c": "олько В и Г",
       "des": "Дальнейшее движение без остановки запрещают знак В и знак Б. Знак А просто информирует о расположении поста ДПС на дороге, а знак Г указывает место, где следует остановиться при запрещающем сигнале светофора.",
       "img": "assets/img/1/114.jpg",
       "answerByLetter": "a",
       "answer": "Только Б и В"
      },
      "115": {
       "a": "18 лет",
       "b": "19 лет",
       "c": "16 лет",
       "des": "С 1 июля 2010 мотоциклом (категория А) разрешается управлять с 18 лет (Статья 33.II). Категория А1 доступна с 16 лет.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "18 лет"
      },
      "116": {
       "a": "Только левый",
       "b": "Ни один",
       "c": "Левый и средний",
       "des": "Все данные знаки запрещают стоянку, но не остановку.",
       "img": "assets/img/1/116.jpg",
       "answerByLetter": "b",
       "answer": "Ни один"
      },
      "117": {
       "a": "Разрешено только водителю встречного автомобиля",
       "b": "Разрешено обоим",
       "c": "Запрещено обоим",
       "des": "Сплошную линию, обозначающую край проезжей части, разрешается пересекать только для остановки на обочине (Статья 69.VII.2). В данной ситуации это исключение полностью распространяется на водителя встречного автомобиля. Вам же пересечь сплошную линию для съезда на направляющий островок, обозначенный разметкой запрещено, так как эти места на проезжей части не предназначены для движения и остановки.",
       "img": "assets/img/1/117.jpg",
       "answerByLetter": "a",
       "answer": "Разрешено только водителю встречного автомобиля"
      },
      "118": {
       "a": "В любом",
       "b": "Ни в одном",
       "c": "Только в Б",
       "des": "Правила допускают пересекать сплошную линию разметки для остановки транспортного средства на обочине только в тех случаях, когда она обозначает край проезжей части и расположена справа от водителя (Статья 69.VII.2). Вы можете пересечь разметку только в месте Б.",
       "img": "assets/img/1/118.jpg",
       "answerByLetter": "c",
       "answer": "Только в Б"
      },
      "119": {
       "a": "Разрешает Вам только поворот налево",
       "b": "Разрешает Вам только разворот",
       "c": "Разрешает Вам поворот налево и разворот",
       "des": "Разметка в виде стрелы показывает разрешенное на перекрестке направление движения по полосе. В данном случае разметка наряду с поворотом налево разрешает Вам и разворот.",
       "img": "assets/img/1/119.jpg",
       "answerByLetter": "c",
       "answer": "Разрешает Вам поворот налево и разворот"
      },
      "120": {
       "a": "Запрещена",
       "b": "Разрешена без заезда на тротуар",
       "c": "Разрешена",
       "des": "Сплошная желтая линия разметки, нанесенная у края проезжей части либо по верху бордюра, обозначает места, где запрещена остановка, и применяется в сочетании со знаком 'Остановка запрещена'. Поэтому в данном месте остановка Вам запрещена независимо от способа постановки ТС.",
       "img": "assets/img/1/120.jpg",
       "answerByLetter": "a",
       "answer": "Запрещена"
      },
      "121": {
       "a": "Ничего не запрещает",
       "b": "Только обгон",
       "c": "Только объезд",
       "des": "Прерывистая линия разметки в данной ситуации разделяет транспортные потоки противоположных направлений на дороге, имеющей две полосы, и не запрещает Вам какой-либо маневр.",
       "img": "assets/img/1/121.jpg",
       "answerByLetter": "a",
       "answer": "Ничего не запрещает"
      },
      "122": {
       "a": "Ничего",
       "b": "Границы полос движения в пределах перекрестка",
       "c": "Обязательное направление движения на перекрестке",
       "des": "Линия разметки (прерывистая линия с короткими штрихами и равными им промежутками) применяется для обозначения полос движения в пределах перекрестка. Эту линию можно пересекать с любой стороны.",
       "img": "assets/img/1/122.jpg",
       "answerByLetter": "b",
       "answer": "Границы полос движения в пределах перекрестка"
      },
      "123": {
       "a": "Запрещается",
       "b": "Разрешается только для поворота налево или разворота",
       "c": "Разрешается",
       "des": "Зеленый сигнал реверсивного светофора разрешает Вам пересечь расположенную слева данную линию разметки и двигаться по реверсивной полосе.",
       "img": "assets/img/1/123.jpg",
       "answerByLetter": "c",
       "answer": "Разрешается"
      },
      "124": {
       "a": "При отсутствии встречных транспортных средств продолжить движение по полосе",
       "b": "Немедленно перестроиться на правую полосу",
       "c": "Можете продолжить движение по полосе только до перекрестка",
       "des": "При следовании по полосе, обозначенной данной дорожной разметкой, направление движения по которой может меняться на противоположное, в случае отключения реверсивных светофоров Вы должны немедленно перестроиться вправо на соседнюю полосу.",
       "img": "assets/img/1/124.jpg",
       "answerByLetter": "b",
       "answer": "Немедленно перестроиться на правую полосу"
      },
      "125": {
       "a": "Разрешен, если скорость грузового автомобиля менее 30 км/ч",
       "b": "Разрешен",
       "c": "Не разрешен",
       "des": "Хотя прерывистую линию разметки можно пересекать, красный сигнал реверсивного светофора над полосой, куда Вы собираетесь перестроиться, показывает, что движение по этой полосе осуществляется во встречном направлении и выезжать на нее нельзя. Поэтому обгон, независимо от скорости грузового автомобиля, Вам запрещен.",
       "img": "assets/img/1/125.jpg",
       "answerByLetter": "c",
       "answer": "Не разрешен"
      },
      "126": {
       "a": "Разрешен, если нет встречных транспортных средств",
       "b": "Разрешен только для обгона",
       "c": "Не разрешен",
       "des": "В данном случае, когда реверсивные светофоры выключены, линия разметки (двойная прерывистая) разделяет транспортные потоки противоположных направлений, и пересекать ее нельзя. Показанный маневр был бы возможен, если бы в обоих светофорах горел разрешающий сигнал.",
       "img": "assets/img/1/126.jpg",
       "answerByLetter": "c",
       "answer": "Не разрешен"
      },
      "127": {
       "a": "Разрешена, если не создается помех маршрутным транспортным средствам",
       "b": "Разрешена, но только с заездом на тротуар",
       "c": "Разрешена",
       "des": "Прерывистая желтая линия разметки обозначает места, где запрещена стоянка. Линия наносится у края проезжей части или по верху бордюра, применяется со знаком 'Стоянка запрещена'. Остановка при этом не запрещается, и Вы можете остановиться в указанном месте без каких-либо дополнительных условий.",
       "img": "assets/img/1/127.jpg",
       "answerByLetter": "c",
       "answer": "Разрешена"
      },
      "128": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, но только если скорость трактора менее 30 км/ч",
       "des": "Правила разрешают пересекать линию разметки со стороны прерывистой линии без каких-либо дополнительных условий. Со стороны сплошной ее можно пересекать только при завершении обгона или объезда. Вы вправе выполнить такой маневр независимо от скорости движения трактора.",
       "img": "assets/img/1/128.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "129": {
       "a": "Нет",
       "b": "Да",
       "c": "Позволяет, если скорость трактора менее 30 км/ч",
       "des": "Поскольку линию разметки со стороны сплошной можно пересекать только при завершении обгона или объезда, такой маневр Вам запрещен независимо от скорости движения трактора.",
       "img": "assets/img/1/129.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "130": {
       "a": "Разрешено",
       "b": "Разрешено только с частичным заездом на тротуар",
       "c": "Запрещено",
       "des": "Прерывистая желтая линия разметки, нанесенная у края проезжей части или по верху бордюра, в сочетании со знаком 'Стоянка запрещена' обозначает места, где запрещена стоянка. Поэтому в указанном месте, независимо от способа постановки автомобиля, стоянка Вам запрещена.",
       "img": "assets/img/1/130.jpg",
       "answerByLetter": "c",
       "answer": "Запрещено"
      },
      "131": {
       "a": "Только Б",
       "b": "Оба нарушают",
       "c": "Оба не нарушают",
       "des": "Линию данной разметки применяют в случаях, когда необходимо ограничить с одной стороны маневры транспортных средств. В этой ситуации не нарушает Правила водитель автомобиля Б, пересекающий разметку со стороны прерывистой линии. Со стороны сплошной ее можно пересекать только при завершении обгона или объезда.",
       "img": "assets/img/1/131.jpg",
       "answerByLetter": "a",
       "answer": "Только Б"
      },
      "132": {
       "a": "Остановиться у стоп-линии",
       "b": "Остановиться у знака",
       "c": "При отсутствии других транспортных средств проехать перекресток без остановки",
       "des": "Разметка (стоп-линия) показывает место, где Вы должны остановиться, выполняя требование знака 'Движение без остановки запрещено' (Статья 69.VI.12).",
       "img": "assets/img/1/132.jpg",
       "answerByLetter": "a",
       "answer": "Остановиться у стоп-линии"
      },
      "133": {
       "a": "Перед знаком",
       "b": "Перед перекрестком у линии разметки",
       "c": "На перекрестке перед прерывистой линией разметки",
       "des": "Разметка в виде линии из треугольников наносится поперек полосы движения и показывает место, где Вы должны при необходимости остановиться, выполняя требование знака 'Уступите дорогу' и предоставляя преимущество транспортным средствам, движущимся по пересекаемой дороге (Статья 69.VI.13).",
       "img": "assets/img/1/133.jpg",
       "answerByLetter": "b",
       "answer": "Перед перекрестком у линии разметки"
      },
      "134": {
       "a": "Место, где велосипедист имеет преимущество",
       "b": "Место пешеходного перехода",
       "c": "Место, где велосипедная дорожка пересекает проезжую часть",
       "des": "Данной разметкой обозначают места, где велосипедная дорожка пересекает проезжую часть дороги. При этом на нерегулируемом пересечении велосипедной дорожки вне перекрестка водители велосипедов и мопедов должны уступить дорогу транспортным средствам, движущимся по дороге (Статья 69.VI.15).",
       "img": "assets/img/1/134.jpg",
       "answerByLetter": "c",
       "answer": "Место, где велосипедная дорожка пересекает проезжую часть"
      },
      "135": {
       "a": "Только Q и C",
       "b": "Все, кроме B",
       "c": "Только V и Q",
       "des": "Из показанных линий разметки только V и Q запрещают стоянку. Линия V запрещает также остановку.",
       "img": "assets/img/1/135.jpg",
       "answerByLetter": "c",
       "answer": "Только V и Q"
      },
      "136": {
       "a": "Только B",
       "b": "Только C",
       "c": "Только A",
       "des": "Пересекать с любой стороны можно линию C.",
       "img": "assets/img/1/136.jpg",
       "answerByLetter": "b",
       "answer": "Только C"
      },
      "137": {
       "a": "Нет",
       "b": "Да",
       "c": "Да, если Вы не создадите помех движению маршрутных транспортных средств",
       "des": "Разметка в виде желтой зигзагообразной линии применяется для обозначения мест остановок маршрутных транспортных средств и стоянок такси. С июля 2010 остановка ближе 15 метров от остановочной площадки, а при отсутствии площадки - указателя места остановки маршрутных транспортных средств 5.12 или 5.13, запрещена (Статья 52.IV.7).",
       "img": "assets/img/1/137.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "138": {
       "a": "Предупреждает Вас о приближении к сужению проезжей части",
       "b": "Предоставляет Вам преимущество при перестроении на правую полосу",
       "c": "Информирует Вас о том, что дорога поворачивает направо",
       "des": "Данная разметка предупреждает Вас о необходимости покинуть полосу движения в связи с уменьшением числа полос в данном направлении (сужением проезжей части). Необходимо перестроиться на правую полосу.",
       "img": "assets/img/1/138.jpg",
       "answerByLetter": "a",
       "answer": "Предупреждает Вас о приближении к сужению проезжей части"
      },
      "139": {
       "a": "Вы въезжаете на опасный участок дороги",
       "b": "Показывает место, где необходимо остановиться",
       "c": "Предупреждает о приближении к месту, где надо уступить дорогу",
       "des": "Разметка в виде треугольника на полосе движения предупреждает о приближении к разметке, перед которой Вы будете должны при необходимости остановиться, выполняя требование знака 'Уступите дорогу' (Статья 69.VI.20).",
       "img": "assets/img/1/139.jpg",
       "answerByLetter": "c",
       "answer": "Предупреждает о приближении к месту, где надо уступить дорогу"
      },
      "140": {
       "a": "Расстояние до ближайшего населенного пункта",
       "b": "Номер дороги или маршрута",
       "c": "Расстояние до ближайшего перекрестка",
       "des": "Такая разметка обозначает номер дороги или маршрута.",
       "img": "assets/img/1/140.jpg",
       "answerByLetter": "b",
       "answer": "Номер дороги или маршрута"
      },
      "141": {
       "a": "Место остановки маршрутных транспортных средств",
       "b": "Специальную полосу для маршрутных транспортных средств и такси",
       "c": "Специальную полосу для маршрутных транспортных средств",
       "des": "Данной разметкой в виде буквы 'А' обозначают специальную полосу для маршрутных транспортных средств, то есть автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными остановками.",
       "img": "assets/img/1/141.jpg",
       "answerByLetter": "c",
       "answer": "Специальную полосу для маршрутных транспортных средств"
      },
      "142": {
       "a": "Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств",
       "b": "Все вертикальные элементы дорожных сооружений",
       "c": "Предупреждает о ремонтных работах на дороге",
       "des": "Данной разметкой обозначают вертикальные элементы дорожных сооружений (опоры мостов, путепроводов, торцовые части парапетов и т. п.), когда эти элементы представляют опасность для движущихся транспортных средств (Статья 69.IX.1).",
       "img": "assets/img/1/142.jpg",
       "answerByLetter": "a",
       "answer": "Только вертикальные элементы дорожных сооружений, представляющие опасность для движущихся транспортных средств"
      },
      "143": {
       "a": "Только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными остановками",
       "b": "Только автобусов",
       "c": "Всех автобусов, троллейбусов и такси",
       "des": "Разметка в виде буквы 'А' обозначает специальную полосу, предназначенную для движения маршрутных транспортных средств, то есть автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными остановками.",
       "img": "assets/img/1/143.jpg",
       "answerByLetter": "a",
       "answer": "Только автобусов и троллейбусов, движущихся по установленным маршрутам с обозначенными остановками"
      },
      "144": {
       "a": "Требованиями линий разметки",
       "b": "Правила эту ситуацию не регламентируют",
       "c": "Требованиями временных дорожных знаков",
       "des": "В случаях, когда необходимо внести временные изменения в существующую организацию движения, применяются временные дорожные знаки на переносных стойках. Вы должны руководствоваться их требованиями и в тех случаях, когда они противоречат значениям линий разметки (Статья 69.VII).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Требованиями временных дорожных знаков"
      },
      "145": {
       "a": "Только по Б",
       "b": "По любой",
       "c": "Только по А",
       "des": "Временный дорожный знак 'Объезд препятствия слева' разрешает Вам пересечь сплошную линию разметки и объехать препятствие только по траектории А.",
       "img": "assets/img/1/145.jpg",
       "answerByLetter": "c",
       "answer": "Только по А"
      },
      "146": {
       "a": "Любые элементы дорожных сооружений, представляющие опасность",
       "b": "Только нижний край пролетного строения тоннелей, мостов и путепроводов",
       "c": "Только въезд в неосвещенные тоннели",
       "des": "Данной разметкой обозначают нижний край пролетного строения тоннелей, мостов и путепроводов (Статья 69.IX.2) при расстоянии от него до покрытия дороги менее 5 метров.",
       "img": "assets/img/1/146.jpg",
       "answerByLetter": "b",
       "answer": "Только нижний край пролетного строения тоннелей, мостов и путепроводов"
      },
      "147": {
       "a": "Предупреждает о приближении к стоп-линии перед регулируемым перекрестком",
       "b": "Предупреждает о приближении к знаку 'Уступите дорогу'",
       "c": "Предупреждает о приближении к стоп-линии и знаку 'Движение без остановки запрещено'",
       "des": "Разметка в виде надписи 'STOP' на проезжей части предупреждает о приближении к линии поперечной разметки (стоп-линия), указывающей место, где Вы должны остановиться, выполняя требование знака 'Движение без остановки запрещено' (Статья 69.VI.21).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Предупреждает о приближении к стоп-линии и знаку 'Движение без остановки запрещено'"
      },
      "148": {
       "a": "Приближении к опасному пересечению",
       "b": "Приближении к железнодорожному переезду",
       "c": "Движении по опасному участку дороги",
       "des": "Данная разметка применяется для обозначения боковых поверхностей дорожных ограждений на опасных участках: начале ограждения на прямых участках, по всей длине на транспортных развязках в разных уровнях, закруглениях дорог радиусом менее 50 метров, крутых спусках (Статья 69.IX.5).",
       "img": "assets/img/1/148.jpg",
       "answerByLetter": "c",
       "answer": "Движении по опасному участку дороги"
      },
      "149": {
       "a": "Боковые поверхности ограждений только на опасных участках дорог",
       "b": "Боковые поверхности ограждений на других участках дорог",
       "c": "Предупреждает о ремонтных работах на дороге",
       "des": "Такой вертикальной разметкой обозначают боковые поверхности дорожных ограждений во всех других случаях, когда не применяется разметка, используемая только на опасных участках (Статья 69.IX.6).",
       "img": "assets/img/1/149.jpg",
       "answerByLetter": "b",
       "answer": "Боковые поверхности ограждений на других участках дорог"
      },
      "150": {
       "a": "Обозначает бордюры на опасных участках дорог",
       "b": "Запрещает стоянку транспортных средств",
       "c": "Запрещает остановку транспортных средств",
       "des": "Данная разметка применяется для обозначения возвышающихся островков безопасности и бордюров на опасных участках дорог (Статья 69.IX.7).",
       "img": "assets/img/1/150.jpg",
       "answerByLetter": "a",
       "answer": "Обозначает бордюры на опасных участках дорог"
      },
      "151": {
       "a": "Не разрешается",
       "b": "Разрешается только при выезде из дворов и с других прилегающих территорий",
       "c": "Разрешается только при интенсивном движении",
       "des": "Сплошная двойная линия разметки применяется для разделения транспортных потоков противоположных направлений на дорогах, имеющих не менее четырех полос для движения. Правила запрещают пересекать ее во всех случаях (Статья 69.VII.1).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Не разрешается"
      },
      "152": {
       "a": "Не разрешен",
       "b": "Разрешен",
       "c": "Разрешен, если скорость автобуса менее 30 км/ч",
       "des": "В случае, если реверсивные светофоры выключены, линию разметки, обозначающую реверсивную полосу можно пересекать, если она расположена справа от водителя. Поэтому обгон Вам запрещен независимо от скорости движения автобуса (Статья 69.VII.4).",
       "img": "assets/img/1/152.jpg",
       "answerByLetter": "a",
       "answer": "Не разрешен"
      },
      "153": {
       "a": "О начале зоны, где запрещены любые маневры",
       "b": "О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений",
       "c": "О начале опасного участка дороги",
       "des": "Линия разметки (линия приближения), у которой длина штрихов в три раза больше промежутков между ними, предупреждает о приближении к сплошной линии разметки (Статья 69.VI.6).",
       "img": "assets/img/1/153.jpg",
       "answerByLetter": "b",
       "answer": "О приближении к сплошной линии разметки, разделяющей транспортные потоки попутных направлений"
      },
      "154": {
       "a": "Участок дороги, где запрещено движение вблизи от тротуара",
       "b": "Места, где запрещена любая остановка",
       "c": "Места остановки маршрутных транспортных средств и стоянки такси",
       "des": "Такой желтой линией разметки обозначают места остановки маршрутных транспортных средств и стоянки такси (Статья 69.VI.17).",
       "img": "assets/img/1/154.jpg",
       "answerByLetter": "c",
       "answer": "Места остановки маршрутных транспортных средств и стоянки такси"
      },
      "155": {
       "a": "Остановиться справа",
       "b": "Перестроиться на правую полосу",
       "c": "Продолжить движение по средней полосе",
       "des": "При приближении транспортных средств, движущихся в режиме преимущественного движения, водители других транспортных средств должны включить световой указатель поворота направо и освободить полосу движения, или двигаться по возможности ближе к краю дороги, а при необходимости - остановить свое транспортное средство. (Статья 48.II). Несмотря на то, что водитель не мешает оперативному транспортному средству, он должен двигаться правым краем проезжей части (Статья 49.I), в отличие от правил России, где в населенном пункте на 3-х и более полосной дороге можно занимать любую полосу, кроме крайней левой.",
       "img": "assets/img/1/155.jpg",
       "answerByLetter": "b",
       "answer": "Перестроиться на правую полосу"
      },
      "156": {
       "a": "Только направо",
       "b": "В любом",
       "c": "Только прямо или направо",
       "des": "Водители транспортных средств оперативных служб, выполняющие неотложное служебное задание, при включении проблескового маячка синего цвета могут отступать от требований ряда разделов Правил. В данном случае водитель автомобиля ДПС при условии обеспечения безопасности движения может проехать перекресток в любом направлении не зависимо от требований знака 'Движение прямо или направо' и сигналов светофора.",
       "img": "assets/img/1/156.jpg",
       "answerByLetter": "b",
       "answer": "В любом"
      },
      "157": {
       "a": "Остановиться у тротуара и продолжить движение только после проезда замыкающего колонну транспортного средства",
       "b": "Остановиться у тротуара и продолжить движение сразу же после проезда автомобиля оперативной службы",
       "c": "Перестроиться на правую полосу и продолжить движение",
       "des": "Водитель обязан перестроиться на правую полосу, поскольку он создает помехи автомобилю оперативной службы (Статья 48.II). В то же время и в обычном режиме водители транспортных средств в зависимости от ситуации должны двигаться правым краем проезжей части даже в населенном пункте, в отличие от правил России (Статья 49.I).",
       "img": "assets/img/1/157.jpg",
       "answerByLetter": "c",
       "answer": "Перестроиться на правую полосу и продолжить движение"
      },
      "158": {
       "a": "Продолжить движение только по правой полосе",
       "b": "Продолжить движение по любой полосе попутного направления",
       "c": "Остановиться справа у тротуара",
       "des": "Водитель обязан перестроиться на правую полосу, даже если он не создаст помехи автомобилю оперативной службы, так как во время нормального движения водители транспортных средств в зависимости от ситуации должны двигаться правым краем проезжей части (Статья 49.I). Это требование действует и в населенных пунктах, в отличие от правил Российской Федерации.",
       "img": "assets/img/1/158.jpg",
       "answerByLetter": "a",
       "answer": "Продолжить движение только по правой полосе"
      },
      "159": {
       "a": "Во всех перечисленных случаях",
       "b": "Только при включенном проблесковом маячке синего или бело-лунного цвета",
       "c": "Только при включенном проблесковом маячке синего цвета и специальном звуковом сигнале",
       "des": "Водитель автомобиля имеет преимущество перед другими участниками движения только в том случае, если на нем включены синий проблесковый маячок и специальный звуковой сигнал (Статья 74.II).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Только при включенном проблесковом маячке синего цвета и специальном звуковом сигнале"
      },
      "160": {
       "a": "Нет",
       "b": "Да",
       "c": "Может быть",
       "des": "В этой ситуации Вы имеете преимущество и не должны уступать дорогу автомобилю скорой помощи. Транспортные средства оперативных служб имеют преимущество перед другими участниками движения только в том случае, если включены проблесковый маячок синего света и специальный звуковой сигнал (Статья 74.I).",
       "img": "assets/img/1/160.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "161": {
       "a": "Перестроиться на правую полосу и продолжить движение",
       "b": "Остановиться справа у тротуара",
       "c": "Перестроиться на левую полосу и продолжить движение",
       "des": "Водитель обязан перестроиться на правую полосу, поскольку он создает помехи автомобилю оперативной службы (Статья 48.II). В то же время и в обычном режиме водители транспортных средств в зависимости от ситуации должны двигаться правым краем проезжей части даже в населенном пункте, в отличие от правил России (Статья 49.I).",
       "img": "assets/img/1/161.jpg",
       "answerByLetter": "a",
       "answer": "Перестроиться на правую полосу и продолжить движение"
      },
      "162": {
       "a": "Уступить автомобилю оперативной службы с включенным проблесковым маячком и звуковым сигналом, а также пешеходам",
       "b": "Проехать перекресток первым",
       "c": "Уступить только пешеходам",
       "des": "В данном случае Вы должны уступить автомобилю оперативной службы с включенным проблесковым маячком (Статья 74.III) и звуковым сигналом, а также пешеходам (Статья 75.I).",
       "img": "assets/img/1/162.jpg",
       "answerByLetter": "a",
       "answer": "Уступить автомобилю оперативной службы с включенным проблесковым маячком и звуковым сигналом, а также пешеходам"
      },
      "163": {
       "a": "Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться",
       "b": "Продолжить движение, не изменяя скорости",
       "c": "Остановиться около автомобиля ДПС и продолжить движение только после разрешения сотрудника полиции",
       "des": "Правила предписывают Вам при приближении к стоящему ТС с включенным проблесковым маячком синего цвета снизить скорость и быть готовым при необходимости остановиться.",
       "img": "assets/img/1/163.jpg",
       "answerByLetter": "a",
       "answer": "Снизить скорость и быть готовым в случае необходимости незамедлительно остановиться"
      },
      "164": {
       "a": "Только грузовому автомобилю",
       "b": "Только легковому и грузовому автомобилям",
       "c": "Всем транспортным средствам",
       "des": "В данной ситуации применяется полосное регулирование: движение по каждой полосе проезжей части регулируется отдельным светофором, расположенным над ней. Стрелки на всех сигналах светофоров указывают направления, в которых разрешено движение с полосы. В данном случае движение прямо разрешено только грузовому автомобилю.",
       "img": "assets/img/1/164.jpg",
       "answerByLetter": "a",
       "answer": "Только грузовому автомобилю"
      },
      "165": {
       "a": "Запрещает дальнейшее движение",
       "b": "Предупреждает о неисправности светофора",
       "c": "Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал",
       "des": "Для информирования водителей о предстоящей смене зеленого сигнала светофора на желтый Правилами предусмотрена возможность мигания зеленого сигнала. Этот сигнал разрешает движение транспортных средств (Статья 59.III.2). Его длительность должна составлять 3 секунды.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Разрешает движение и информирует о том, что вскоре будет включен запрещающий сигнал"
      },
      "166": {
       "a": "Поворот направо разрешен, но необходимо уступить дорогу пешеходам",
       "b": "На этом перекрестке всегда запрещен поворот направо",
       "c": "При включении зеленого сигнала светофора движение будет разрешено только направо",
       "des": "Сигнал светофора в виде красной стрелки информирует Вас о том, что с данной полосы разрешено движение только направо. Выполнить поворот Вы сможете после включения сигнала в виде зеленой стрелки.",
       "img": "assets/img/1/166.jpg",
       "answerByLetter": "c",
       "answer": "При включении зеленого сигнала светофора движение будет разрешено только направо"
      },
      "167": {
       "a": "Предупреждает о неисправности светофора",
       "b": "Запрещает дальнейшее движение",
       "c": "Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода",
       "des": "Желтый мигающий сигнал предупреждает о возможной опасности и применяется для обозначения нерегулируемого перекрестка или пешеходного перехода (Статья 59.III.4).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода"
      },
      "168": {
       "a": "Движение разрешается с особой осторожностью",
       "b": "Движение запрещено",
       "c": "Светофорная сигнализация неисправна",
       "des": "Красный мигающий сигнал или два попеременно мигающих красных сигнала светофора запрещают движение (Статья 44.III.2). Такая сигнализация применяется главным образом на железнодорожных переездах.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Движение запрещено"
      },
      "169": {
       "a": "На этом перекрестке всегда запрещен поворот направо",
       "b": "Движение направо регулируется дополнительной секцией",
       "c": "На этом перекрестке всегда запрещен поворот налево",
       "des": "Черные контурные стрелки, нанесенные на зеленом сигнале светофора, информируют, что в ином направлении движение регулируется дополнительной секцией.",
       "img": "assets/img/1/169.jpg",
       "answerByLetter": "b",
       "answer": "Движение направо регулируется дополнительной секцией"
      },
      "170": {
       "a": "Прямо и налево",
       "b": "Налево и в обратном направлении",
       "c": "Только налево",
       "des": "Дополнительная секция с включенным сигналом в виде зеленой стрелки, знак 'Направления движения по полосам' и разметка разрешают Вам с правой полосы только поворот налево. Движение прямо запрещает красный сигнал светофора, а разворот запрещен, так как Правила предписывают производить разворот только с крайней левой полосы.",
       "img": "assets/img/1/170.jpg",
       "answerByLetter": "c",
       "answer": "Только налево"
      },
      "171": {
       "a": "Направо в первый и второй проезды",
       "b": "Только направо в первый проезд",
       "c": "Движение запрещено",
       "des": "Включенная дополнительная секция светофора с сигналом в виде стрелки зеленого цвета разрешает движение направо в первый проезд. Поворот во второй проезд запрещен, так как для этого Вам пришлось бы сначала проехать прямо, что запрещает красный сигнал.",
       "img": "assets/img/1/171.jpg",
       "answerByLetter": "b",
       "answer": "Только направо в первый проезд"
      },
      "172": {
       "a": "Перед стоп-линией",
       "b": "Перед светофором",
       "c": "В любом",
       "des": "При запрещающем сигнале светофора и наличии стоп-линий на проезжей части Вы должны остановиться непосредственно перед ней (Статья 69.VI.12).",
       "img": "assets/img/1/172.jpg",
       "answerByLetter": "a",
       "answer": "Перед стоп-линией"
      },
      "173": {
       "a": "Повернуть направо",
       "b": "Выехать за стоп-линию, перестроиться в левую полосу и остановиться перед пересекаемой проезжей частью",
       "c": "Остановиться перед стоп-линией и, дождавшись зеленого сигнала светофора, продолжить движение прямо",
       "des": "В этой ситуации, находясь на правой полосе, с учетом требований знака 'Направления движения по полосам' и включенной дополнительной секции Вы должны повернуть направо.",
       "img": "assets/img/1/173.jpg",
       "answerByLetter": "a",
       "answer": "Повернуть направо"
      },
      "174": {
       "a": "В любом",
       "b": "Перед светофором",
       "c": "Перед пересекаемой проезжей частью",
       "des": "Табличка 'Стоп-линия' показывает место, где необходимо остановиться при запрещающем сигнале светофора. В данном случае - непосредственно перед светофором.",
       "img": "assets/img/1/174.jpg",
       "answerByLetter": "b",
       "answer": "Перед светофором"
      },
      "175": {
       "a": "Нет",
       "b": "Да",
       "c": "Может быть",
       "des": "Зеленый сигнал обычного светофора разрешает движение через перекресток. Отсутствие сигналов на реверсивном светофоре означает, что въезд на полосу, обозначенную соответствующей разметкой Вам запрещен и движение за перекрестком возможно только по правой полосе (Статья 59.VIII).",
       "img": "assets/img/1/175.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "176": {
       "a": "На все маршрутные транспортные средства",
       "b": "Только на трамваи",
       "c": "На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе",
       "des": "Светофор в виде буквы 'Т' с четырьмя сигналами бело-лунного цвета применяется для регулирования движения трамваев, а также других маршрутных транспортных средств в случае, когда их движение осуществляется по специально выделенной полосе. На все остальные транспортные средства действие этого светофора не распространяется (Статья 59.IX).",
       "img": "assets/img/1/176.jpg",
       "answerByLetter": "c",
       "answer": "На трамваи, а также другие маршрутные транспортные средства, движущиеся по выделенной для них полосе"
      },
      "177": {
       "a": "Должен  остановиться после перехода",
       "b": "Остановиться перед переездом, поскольку сейчас будет включен красный сигнал светофора",
       "c": "Проехать переезд",
       "des": "Мигающий круглый бело-лунный сигнал светофора на железнодорожном переезде разрешает движение. Мигание бело-лунного сигнала при выключенном красном сигнале разрешает движение, если в пределах видимости железнодорожного полотна к переезду не приближается поезд (локомотив, дрезина) (Статья 59.X).",
       "img": "assets/img/1/177.jpg",
       "answerByLetter": "c",
       "answer": "Проехать переезд"
      },
      "178": {
       "a": "Во всех",
       "b": "Только прямо и направо",
       "c": "Только прямо",
       "des": "В случае, когда регулировщик расположен к Вам левым или правым боком, а его руки вытянуты в стороны либо опущены, движение Вам разрешено прямо и направо (Статья 58.II). Трамваям при данном сигнале разрешено движение только прямо (они всегда движутся 'из рукава в рукав' регулировщика).",
       "img": "assets/img/1/178.jpg",
       "answerByLetter": "b",
       "answer": "Только прямо и направо"
      },
      "179": {
       "a": "Только прямо",
       "b": "Только направо",
       "c": "Прямо и направо",
       "des": "Регулировщик разрешает движение прямо и направо. Однако Вы должны двигаться только направо, для того, чтобы не нарушить требования разметки (Статья 58.II).",
       "img": "assets/img/1/179.jpg",
       "answerByLetter": "b",
       "answer": "Только направо"
      },
      "180": {
       "a": "Во всех",
       "b": "Только прямо, налево и в обратном направлении",
       "c": "Только прямо и налево",
       "des": "Регулировщик разрешает движение Вам в любых направлениях (Статья 58.II), однако с крайней левой полосы поворачивать направо запрещается (Статья 42.VI).",
       "img": "assets/img/1/180.jpg",
       "answerByLetter": "b",
       "answer": "Только прямо, налево и в обратном направлении"
      },
      "181": {
       "a": "Сигнал свистком служит для привлечения внимания участников движения",
       "b": "Необходимо остановиться",
       "c": "Требуется увеличить скорость движения",
       "des": "Сигнал, подаваемый свистком, служит для привлечения внимания участников движения.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Сигнал свистком служит для привлечения внимания участников движения"
      },
      "182": {
       "a": "В любых",
       "b": "Только по А",
       "c": "А или Б",
       "des": "При данном сигнале регулировщика движение разрешено только направо (Статья 58.II). Следовательно, Вы можете повернуть только в первый проезд (траектория А).",
       "img": "assets/img/1/182.jpg",
       "answerByLetter": "b",
       "answer": "Только по А"
      },
      "183": {
       "a": "Оба водителя",
       "b": "Только водитель автобуса",
       "c": "Только водитель легкового автомобиля",
       "des": "Регулировщик по какой-то причине взял управление движением на перекрестке на себя. Водители должны выполнять требования его сигналов, несмотря на то, что они противоречат сигналам светофора (Статья 60.V). Исходя из его сигнала, оба водителя могут продолжить движение (Статья 58.II).",
       "img": "assets/img/1/183.jpg",
       "answerByLetter": "a",
       "answer": "Оба водителя"
      },
      "184": {
       "a": "Разрешается только направо",
       "b": "Разрешается только налево",
       "c": "Запрещается",
       "des": "Данный сигнал регулировщика запрещает движение (Статья 58.II).",
       "img": "assets/img/1/184.jpg",
       "answerByLetter": "c",
       "answer": "Запрещается"
      },
      "185": {
       "a": "Разрешается только направо",
       "b": "Разрешается только налево",
       "c": "Запрещается",
       "des": "Данный сигнал регулировщика запрещает Вам движение (Статья 58.II).",
       "img": "assets/img/1/185.jpg",
       "answerByLetter": "c",
       "answer": "Запрещается"
      },
      "186": {
       "a": "Только автобус",
       "b": "Все транспортные средства",
       "c": "Только грузовой автомобиль и велосипед",
       "des": "При таком сигнале регулировщика движение разрешено с его боков в прямом направлении и направо для безрельсовых транспортных средств (Статья 58.II). Продолжить движение может только автобус.",
       "img": "assets/img/1/186.jpg",
       "answerByLetter": "a",
       "answer": "Только автобус"
      },
      "187": {
       "a": "Можете продолжить движение прямо",
       "b": "Должны остановиться у стоп-линии",
       "c": "Можете продолжить движение прямо или направо",
       "des": "Водители должны выполнять требования сигналов регулировщика, несмотря на то, что они противоречат сигналам светофора (Статья 60.V). Данный сигнал регулировщика запрещает движение всех транспортных средств (Статья 58.II). Вам необходимо остановиться у стоп-линии.",
       "img": "assets/img/1/187.jpg",
       "answerByLetter": "b",
       "answer": "Должны остановиться у стоп-линии"
      },
      "188": {
       "a": "Да, только с заездом на тротуар",
       "b": "Нет",
       "c": "Да",
       "des": "Вы должны выполнять требования сотрудников полиции, даже если они противоречат сигналам светофора, разметки и знаков (Статья 60.V).",
       "img": "assets/img/1/188.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "189": {
       "a": "Только прямо и направо",
       "b": "Только прямо",
       "c": "Только прямо, налево и в обратном направлении",
       "des": "Данный сигнал регулировщика разрешает движение во всех направлениях (Статья 58.II). Но с крайней правой полосы движение можно продолжить только прямо или направо (Статья 42.VI). Поворот направо невозможен из-за пересечения с дорогой с односторонним движением налево. В данной ситуации Вам разрешено движение только прямо.",
       "img": "assets/img/1/189.jpg",
       "answerByLetter": "b",
       "answer": "Только прямо"
      },
      "190": {
       "a": "Все транспортные средства, кроме грузового автомобиля",
       "b": "Трамвай и легковой автомобиль",
       "c": "Велосипед и гужевая повозка",
       "des": "При данном сигнале регулировщика движение разрешено с боков: для безрельсовых транспортных средств прямо и направо, для рельсовых - только прямо (Статья 58.II). Следовательно, движение разрешено трамваю и легковому автомобилю.",
       "img": "assets/img/1/190.jpg",
       "answerByLetter": "b",
       "answer": "Трамвай и легковой автомобиль"
      },
      "191": {
       "a": "Должен, если неисправна аварийная сигнализация",
       "b": "Должен во всех случаях",
       "c": "Не должен",
       "des": "Если транспортное средство осуществило вынужденную остановку в запрещенном для этого месте, или если его нахождение на проезжей части мешает другим участникам движения, водитель должен включить световой сигнал аварийной остановки или выставить знак аварийной остановки (Статья 55.II). В отличие от правил Российской Федерации, водитель может использовать в данном случае либо знак аварийной остановки, либо сигнал аварийной остановки. В данном случае, выставлять знак аварийной остановки необходимо, если не работает аварийная сигнализация.",
       "img": "assets/img/1/191.jpg",
       "answerByLetter": "a",
       "answer": "Должен, если неисправна аварийная сигнализация"
      },
      "192": {
       "a": "Не менее 30 м",
       "b": "Не менее 50 м",
       "c": "Непосредственно возле автомобиля",
       "des": "Знак аварийной остановки выставляется позади транспортного средства, а при необходимости и спереди, на той же полосе на расстоянии не менее 30 метров от транспортного средства таким образом, чтобы водители приближающихся транспортных средств могли видеть его с достаточного расстояния. В населенных пунктах при интенсивности движения знак аварийной остановки может быть выставлен и на более близком расстоянии или установлен на самом транспортном средстве таким образом, чтобы он был виден водителям приближающихся транспортных средств (Статья 55.III). В России в населенных пунктах это расстояние составляет 15 метров.",
       "img": "assets/img/1/192.jpg",
       "answerByLetter": "a",
       "answer": "Не менее 30 м"
      },
      "193": {
       "a": "Водителям-инвалидам",
       "b": "Водителям и пассажирам автомобилей оперативных служб",
       "c": "Водителю, обучающему вождению, когда транспортным средством управляет обучаемый",
       "des": "Согласно статье 37.I.6, из перечисленных лиц вне населенного пункта разрешается не пристегиваться ремнями безопасности только водителю, обучающему вождению, когда транспортным средством управляет обучаемый. Водители и пассажиры оперативных транспортных средств имеют права не пристегиваться только в населенном пункте.",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Водителю, обучающему вождению, когда транспортным средством управляет обучаемый"
      },
      "194": {
       "a": "Обоими перечисленными способами",
       "b": "Только с помощью знака аварийной остановки",
       "c": "Только с помощью аварийной световой сигнализации",
       "des": "Во время дорожно-транспортного происшествия водитель механического транспортного средства обязан: 1) не трогать транспортное средство с места, выставить знак аварийной остановки, включить аварийный световой сигнал или установить фонарь с мигающим красным светом, не сдвигать предметов, имеющих отношение к аварии. (Статья 37.IV.1)",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Обоими перечисленными способами"
      },
      "195": {
       "a": "Не менее 20 м",
       "b": "Не менее 15 м",
       "c": "Не менее 30 м",
       "des": "Знак аварийной остановки выставляется позади транспортного средства, а при необходимости и спереди, на той же полосе на расстоянии не менее 30 метров от транспортного средства таким образом, чтобы водители приближающихся транспортных средств могли видеть его с достаточного расстояния. В населенных пунктах при интенсивности движения знак аварийной остановки может быть выставлен и на более близком расстоянии или установлен на самом транспортном средстве таким образом, чтобы он был виден водителям приближающихся транспортных средств (Статья 55.III).",
       "img": "assets/img/1/195.jpg",
       "answerByLetter": "c",
       "answer": "Не менее 30 м"
      },
      "196": {
       "a": "Третий",
       "b": "Первый",
       "c": "Второй",
       "des": "Для обозначения автомобиля при вынужденной остановке в местах, где с учетом условий видимости он не может быть своевременно замечен другими водителями, должен быть выставлен знак аварийной остановки - знак 1 (Статья 55.II).",
       "img": "assets/img/1/196.jpg",
       "answerByLetter": "b",
       "answer": "Первый"
      },
      "197": {
       "a": "Второй",
       "b": "Первый",
       "c": "Третий",
       "des": "При отсутствии или неисправности аварийной световой сигнализации на задней части буксируемого механического транспортного средства должен быть закреплен знак аварийной остановки - знак 1 (Статья ?).",
       "img": "assets/img/1/197.jpg",
       "answerByLetter": "b",
       "answer": "Первый"
      },
      "198": {
       "a": "Только мигающий красный фонарь",
       "b": "Только знак аварийной остановки",
       "c": "Любое из этих устройств",
       "des": "Если транспортное средство осуществило вынужденную остановку в запрещенном для этого месте, или если его нахождение на проезжей части мешает другим участникам движения, водитель должен включить световой сигнал аварийной остановки или выставить знак аварийной остановки (Статья 55.II). Если транспортное средство не оснащено аварийным световым сигналом, или этот сигнал неисправен, то в ночное время или в условиях ограниченной видимости водитель может воспользоваться портативным фонарем с мигающим красным светом (Статья 55.IV). В России требуется выставлять только знак аварийной остановки.",
       "img": "assets/img/1/198.jpg",
       "answerByLetter": "c",
       "answer": "Любое из этих устройств"
      },
      "199": {
       "a": "В обоих перечисленных случаях",
       "b": "Только в случае, если сигнал может ввести в заблуждение других участников движения",
       "c": "Только при отсутствии на дороге других участников движения",
       "des": "Водитель не должен подавать предупредительный сигнал указателями поворота только в том случае, если этот сигнал может ввести в заблуждение других участников движения. Во всех других случаях он обязан информировать о своих намерениях включением сигнала даже при отсутствии на дороге других участников движения (Статья 42.III).",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Только в случае, если сигнал может ввести в заблуждение других участников движения"
      },
      "200": {
       "a": "Да",
       "b": "Нет, так как скорость передвижения мала",
       "c": "Нет",
       "des": "Водитель обязан во всех случаях перед началом движения подавать сигналы указателями поворота соответствующего направления, в том числе и в жилой зоне (Статья 42.III).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "201": {
       "a": "Да, но только при наличии движущегося сзади транспортного средства",
       "b": "Да",
       "c": "Нет",
       "des": "Продолжая движение на перекрестке по главной дороге и выполняя при этом левый поворот, Вы обязаны включить левые указатели поворота даже при отсутствии других транспортных средств (Статья 42.III).",
       "img": "assets/img/1/201.jpg",
       "answerByLetter": "b",
       "answer": "Да"
      },
      "202": {
       "a": "Да",
       "b": "Да, только при наличии в непосредственной близости других транспортных средств",
       "c": "Нет",
       "des": "Любое маневрирование, в том числе и на территориях автостоянок, АЗС и т.п., должно быть понятно и безопасно для других участников движения. Поэтому Вы обязаны подавать сигналы указателями поворота соответствующего направления и в этих случаях (Статья 42.III).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "203": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, но только если с других направлений приближаются транспортные средства",
       "des": "Вы обязаны информировать других участников движения о своих намерениях во всех случаях. Поэтому, собираясь продолжить движение по главной дороге, то есть выполнить левый поворот на перекрестке, Вы должны включить указатели поворота соответствующего направления (Статья 42.III).",
       "img": "assets/img/1/203.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "204": {
       "a": "По своему усмотрению",
       "b": "Непосредственно перед поворотом или разворотом",
       "c": "Заблаговременно до начала выполнения маневра",
       "des": "Указатели поворота соответствующего направления должны быть включены Вами заблаговременно до начала выполнения маневра. Это требуется для того, чтобы Ваши намерения были понятны другим участникам движения (Статья 42.III).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Заблаговременно до начала выполнения маневра"
      },
      "205": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, но только при наличии движущихся сзади транспортных средств",
       "des": "Водитель обязан подавать сигналы указателями поворота соответствующего направления перед началом движения, перестроением, поворотом, остановкой (Статья 42.III). Двигаясь по закруглению дороги и не намереваясь перестраиваться или останавливаться, Вы не должны включать указатели поворота, чтобы не вводить в заблуждение других участников движения.",
       "img": "assets/img/1/205.jpg",
       "answerByLetter": "b",
       "answer": "Нет"
      },
      "206": {
       "a": "Непосредственно перед началом маневра",
       "b": "Сразу же после завершения маневра",
       "c": "В процессе выполнения маневра",
       "des": "Подача сигнала указателями поворота должна быть прекращена сразу же после завершения маневра, чтобы не ввести в заблуждение других участников движения относительно дальнейшего направления Вашего движения (Статья 42.III).",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Сразу же после завершения маневра"
      },
      "207": {
       "a": "Только после въезда на перекресток",
       "b": "До въезда на перекресток, чтобы заблаговременно предупредить других водителей об остановке",
       "c": "Место включения указателей поворота не имеет значения, так как поворот направо запрещен",
       "des": "В данной ситуации включение правых указателей поворота до въезда на перекресток может быть воспринято водителем легкового автомобиля как Ваше решение повернуть направо на перекрестке и послужить ему сигналом к началу движения, что создаст аварийную ситуацию. Следовательно, чтобы не вводить в заблуждение водителя легкового автомобиля, Вы должны включить правый указатель после въезда на перекресток.",
       "img": "assets/img/1/207.jpg",
       "answerByLetter": "a",
       "answer": "Только после въезда на перекресток"
      },
      "208": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, но только при завершении обгона",
       "des": "Подача сигнала указателями поворота не дает водителю преимущества и не освобождает его от принятия мер предосторожности даже при завершении обгона (Статья 42.III).",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Нет"
      },
      "209": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, только в темное время суток",
       "des": "Знак 'Конец полосы' информирует об окончании средней полосы, предназначенной для движения в данном направлении, и требует перестроиться на правую полосу. Перед выполнением этого маневра Вы обязаны подать сигнал правого поворота (Статья 42.III).",
       "img": "assets/img/1/209.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "210": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, но только при наличии на перекрестке других транспортных транспортных средств",
       "des": "На данном перекрестке, руководствуясь знаком 'Движение направо', Вы можете продолжить движение только направо. При этом Вы обязаны включить соответствующие этому маневру правые указатели поворота (Статья 42.III).",
       "img": "assets/img/1/210.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "211": {
       "a": "Да, но только при наличии движущихся сзади транспортных средств",
       "b": "Нет",
       "c": "Да",
       "des": "Поскольку при въезде совершается поворот направо, Вы обязаны включить правые указатели поворота (Статья 42.I).",
       "img": "assets/img/1/211.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "212": {
       "a": "Совершает обе перечисленные ошибки",
       "b": "Поворачивает в зоне действия знака 'Движение прямо'",
       "c": "Поворачивает, не включив указатели поворота",
       "des": "Знак 'Движение прямо', установленный в начале участка дороги, не запрещает повороты направо во дворы и другие прилегающие к дороге территории (Статья 65.V). Однако перед выполнением маневра необходимо подавать сигналы правого поворота, что водитель не сделал (Статья 42.III).",
       "img": "assets/img/1/212.jpg",
       "answerByLetter": "c",
       "answer": "Поворачивает, не включив указатели поворота"
      },
      "213": {
       "a": "Нет",
       "b": "По Вашему усмотрению",
       "c": "Да",
       "des": "Перед перестроением и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления. В данной ситуации Вы решили остановиться слева, а значит, должны включить левый указатель поворота (Статья 42.III).",
       "img": "assets/img/1/213.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "214": {
       "a": "Да, только в темное время суток",
       "b": "Да",
       "c": "Нет",
       "des": "Для объезда возникшего препятствия Вам необходимо перестроиться на левую полосу движения, а поэтому перед выполнением перестроения Вы должны включить левые указатели поворота (Статья 42.I).",
       "img": "assets/img/1/214.jpg",
       "answerByLetter": "b",
       "answer": "Да"
      },
      "215": {
       "a": "Да",
       "b": "Да, но только если будет выполняться разворот",
       "c": "Включение указателей поворота в данной ситуации необязательно",
       "des": "Знак 'Движение направо или налево' исключает движение в прямом направлении. А так как Вы движетесь по второй (левой) полосе, продолжить движение можно только налево или в обратном направлении (Статья 65.III). При этом Вы обязаны включить левые указатели поворота (Статья 42.III).",
       "img": "assets/img/1/215.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "216": {
       "a": "Только после возвращения на правую полосу",
       "b": "Только после опережения грузового автомобиля",
       "c": "Сразу же после перестроения на левую полосу",
       "des": "перестроения на левую полосу, чтобы не вводить в заблуждение других участников движения, которые могут воспринять включенный сигнал как намерение водителя совершить в дальнейшем поворот налево или разворот (Статья 42.III).",
       "img": "assets/img/1/216.jpg",
       "answerByLetter": "c",
       "answer": "Сразу же после перестроения на левую полосу"
      },
      "217": {
       "a": "Только правые",
       "b": "Только левые",
       "c": "Сначала правые, а при движении от тротуара - левые",
       "des": "Выполнить разворот на узкой дороге Вы можете только от правого края проезжей части. Прежде чем занять это положение, необходимо включить правые указатели поворота. Последующее включение левых указателей поворота информирует других участников движения о том, что Вы приступаете непосредственно к маневру разворота (Статья 42.III).",
       "img": "assets/img/1/217.jpg",
       "answerByLetter": "c",
       "answer": "Сначала правые, а при движении от тротуара - левые"
      },
      "218": {
       "a": "После въезда на первое пересечение",
       "b": "По своему усмотрению",
       "c": "До въезда на перекресток",
       "des": "Чтобы не вводить в заблуждение других участников движения, необходимо включить указатели поворота после въезда на первое пересечение (Статья 42.III).",
       "img": "assets/img/1/218.jpg",
       "answerByLetter": "a",
       "answer": "После въезда на первое пересечение"
      },
      "219": {
       "a": "Включить левые указатели поворота, затем приступить к маневру",
       "b": "Убедиться, что Вас не обгоняют, затем включить левые указатели поворота и приступить к маневру",
       "c": "Должны подавать звуковой сигнал",
       "des": "Перед поворотом налево или разворотом требуется включить световые сигналы левого поворота. Однако перед тем как подать сигнал, следует убедиться, что вас никто не обгоняет. Сделать это необходимо, поскольку Правила запрещают препятствовать обгону повышением скорости или иными действиями, в частности преждевременной подачей сигнала левого поворота. В этом случае обгоняющий вас окажется невольным нарушителем, так как он не имеет права обгонять ТС, которое подает сигнал о повороте налево.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Убедиться, что Вас не обгоняют, затем включить левые указатели поворота и приступить к маневру"
      },
      "220": {
       "a": "Только после возвращения на правую полосу",
       "b": "Только после опережения транспортного средства",
       "c": "Сразу после перестроения на левую полосу",
       "des": "Вы должны выключить сигнал указателя поворота сразу после перестроения на левую полосу.",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Сразу после перестроения на левую полосу"
      },
      "221": {
       "a": "О его просьбе оказать помощь",
       "b": "О его намерении начать движение",
       "c": "Об имеющейся опасности за поворотом",
       "des": "Перед началом движения водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. Вытянутая в сторону левая рука соответствует включению левых световых указателей поворота. Следовательно, водитель информирует Вас о своем намерении начать движение с обочины.",
       "img": "assets/img/1/221.jpg",
       "answerByLetter": "b",
       "answer": "О его намерении начать движение"
      },
      "222": {
       "a": "О его намерении остановиться и уступить дорогу грузовому автомобилю",
       "b": "Об опасности, которая может возникнуть для Вас на перекрестке",
       "c": "О его намерении повернуть налево или выполнить разворот",
       "des": "При отсутствии или неисправности световых указателей поворота их заменяют подачей сигнала рукой. Вытянутая в сторону левая рука соответствует сигналу левого поворота (разворота) (Статья 42.II).",
       "img": "assets/img/1/222.jpg",
       "answerByLetter": "c",
       "answer": "О его намерении повернуть налево или выполнить разворот"
      },
      "223": {
       "a": "О его намерении продолжить движение направо",
       "b": "О его намерении продолжить движение прямо",
       "c": "О его намерении остановиться",
       "des": "Согнутая в локте левая рука служит сигналом поворота направо (Статья 42.II).",
       "img": "assets/img/1/223.jpg",
       "answerByLetter": "a",
       "answer": "О его намерении продолжить движение направо"
      },
      "224": {
       "a": "во время маневра",
       "b": "Непосредственно перед началом маневра",
       "c": "Только после окончания маневра",
       "des": "Подача предупредительного сигнала о маневре рукой может быть прекращена непосредственно перед его началом, с тем чтобы водитель имел возможность использовать обе руки при выполнении маневра.",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Непосредственно перед началом маневра"
      },
      "225": {
       "a": "О его намерении остановиться, чтобы уступить дорогу мотоциклисту",
       "b": "О его намерении повернуть направо",
       "c": "О его намерении продолжить движение прямо",
       "des": "Перед перекрестком водитель легкового автомобиля вытянул в сторону и согнул в локте под прямым углом вверх левую руку. Такой сигнал соответствует световому сигналу правого поворота. Следовательно, он сообщает о своем намерении повернуть направо (Статья 42.II).",
       "img": "assets/img/1/225.jpg",
       "answerByLetter": "b",
       "answer": "О его намерении повернуть направо"
      },
      "226": {
       "a": "О его намерении продолжить движение прямо",
       "b": "О его намерении повернуть направо",
       "c": "О его намерении снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю",
       "des": "Поднятая вверх левая или правая рука соответствует сигналу торможения (Статья 42.II). Мотоциклист намерен снизить скорость, чтобы уступить дорогу помехе справа.",
       "img": "assets/img/1/226.jpg",
       "answerByLetter": "c",
       "answer": "О его намерении снизить скорость, чтобы остановиться и уступить дорогу легковому автомобилю"
      },
      "227": {
       "a": "Только механическим транспортным средствам",
       "b": "Только маршрутным транспортным средствам",
       "c": "Всем транспортным средствам и пешеходам",
       "des": "Выезжая на дорогу с примыкающей к ней территории, водитель обязан пропустить проезжающие по этой дороге транспортные средства, а также пешеходов, а съезжая с нее - пропустить пешеходов, переходящих проезжую часть, и велосипедистов (Статья 42.IV).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Всем транспортным средствам и пешеходам"
      },
      "228": {
       "a": "Да, если он не создаст помех грузовому автомобилю",
       "b": "Нет",
       "c": "Да",
       "des": "Поскольку грузовой автомобиль движется по соседней полосе, водитель легкового автомобиля может начать движение от тротуара, но только если не создаст ему помех.",
       "img": "assets/img/1/228.jpg",
       "answerByLetter": "a",
       "answer": "Да, если он не создаст помех грузовому автомобилю"
      },
      "229": {
       "a": "Может быть",
       "b": "Нет",
       "c": "Да",
       "des": "Прежде чем начать движение от тротуара, Вы должны убедиться в том, что при этом не создаете опасности и помех другим участникам движения (Статья 42.I). Следовательно, Вы должны уступить дорогу автомобилю, выполняющему разворот.",
       "img": "assets/img/1/229.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "230": {
       "a": "Водитель, намеревающийся начать движение от тротуара",
       "b": "Нет разницы",
       "c": "Водитель, намеревающийся остановиться у тротуара",
       "des": "Водитель, намеревающийся начать движение, не должен создавать помех другим участникам движения (Статья 42.I). Следовательно, он должен уступить дорогу.",
       "img": "assets/img/1/230.jpg",
       "answerByLetter": "a",
       "answer": "Водитель, намеревающийся начать движение от тротуара"
      },
      "231": {
       "a": "Да",
       "b": "Нет",
       "c": "Да, если он поворачивает направо",
       "des": "Вы не должны уступать дорогу грузовому автомобилю, так как он выезжает на дорогу с прилегающей территории (Статья 42.IV).",
       "img": "assets/img/1/231.jpg",
       "answerByLetter": "b",
       "answer": "Нет"
      },
      "232": {
       "a": "Не меняя скорости, перестроиться на полосу торможения, снизить скорость, затем приступить к повороту",
       "b": "Не меняя полосы, снизить скорость, затем перестроиться на полосу торможения",
       "c": "Возможны оба варианта действий",
       "des": "В данном случае при повороте на примыкающую справа дорогу Вы должны своевременно перестроиться на полосу торможения и снижать скорость только на ней.",
       "img": "assets/img/1/232.jpg",
       "answerByLetter": "a",
       "answer": "Не меняя скорости, перестроиться на полосу торможения, снизить скорость, затем приступить к повороту"
      },
      "233": {
       "a": "Нет разницы",
       "b": "Водитель легкового автомобиля",
       "c": "Мотоциклист",
       "des": "Если попутные транспортные средства совершают одновременное перестроение, водитель должен уступить дорогу транспортному средству, находящемуся справа (Статья 42.V).",
       "img": "assets/img/1/233.jpg",
       "answerByLetter": "b",
       "answer": "Водитель легкового автомобиля"
      },
      "234": {
       "a": "Только встречному автомобилю",
       "b": "Встречному автомобилю и пешеходам",
       "c": "Никому",
       "des": "При повороте налево во двор (на прилегающую территорию) Вы должны уступить дорогу не только встречному автомобилю, но и пешеходам, путь движения которых Вы пересекаете (Статья 42.IV).",
       "img": "assets/img/1/234.jpg",
       "answerByLetter": "b",
       "answer": "Встречному автомобилю и пешеходам"
      },
      "235": {
       "a": "Может быть",
       "b": "Да",
       "c": "Нет",
       "des": "Вы движетесь без изменения направления движения и поэтому не обязаны уступать дорогу водителю автомобиля, намеревающегося перестроиться на Вашу полосу (Статья 42.V).",
       "img": "assets/img/1/235.jpg",
       "answerByLetter": "c",
       "answer": "Нет"
      },
      "236": {
       "a": "Водитель легкового автомобиля",
       "b": "Водитель грузового автомобиля",
       "c": "Нет разницы",
       "des": "Поскольку впереди сужение дороги, о чем предупреждает знак 'Сужение дороги', водителю грузового автомобиля придется перестроиться на соседнюю полосу, а при перестроении он должен уступить дорогу легковому автомобилю, движущемуся попутно без изменения направления движения (Статья 42.V).",
       "img": "assets/img/1/236.jpg",
       "answerByLetter": "b",
       "answer": "Водитель грузового автомобиля"
      },
      "237": {
       "a": "Только на участке дороги между перекрестками",
       "b": "Только на регулируемом перекрестке",
       "c": "В любом из перечисленных мест",
       "des": "Если при развороте вне перекрестка ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения, его допускается производить от правого края проезжей части (с правой обочины). При этом водитель должен уступить дорогу попутным и встречным транспортным средствам (Статья 42.IX).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Только на участке дороги между перекрестками"
      },
      "238": {
       "a": "Имеет преимущественное право на движение, так как находится справа от грузового автомобиля",
       "b": "должен остановиться",
       "c": "Должен уступить дорогу грузовому автомобилю, так как выезжает с полосы разгона",
       "des": "В данном случае в месте въезда на дорогу имеется полоса разгона. Водитель легкового автомобиля, движущегося по ней, должен при перестроении уступить дорогу грузовому автомобилю (Статья 42.V).",
       "img": "assets/img/1/238.jpg",
       "answerByLetter": "c",
       "answer": "Должен уступить дорогу грузовому автомобилю, так как выезжает с полосы разгона"
      },
      "239": {
       "a": "По любой",
       "b": "Только по А",
       "c": "Только по Б",
       "des": "При повороте направо транспортное средство должно двигаться по возможности ближе к правому краю проезжей части (Статья 42.VII).",
       "img": "assets/img/1/239.jpg",
       "answerByLetter": "b",
       "answer": "Только по А"
      },
      "240": {
       "a": "Не должен создавать помех движущемуся по правой полосе автомобилю",
       "b": "Имеет преимущество, так как завершает обгон с выездом на встречную полосу",
       "c": "Должны подавать звуковой сигнал",
       "des": "Водитель автомобиля, выполняющий перестроение, в том числе завершающий обгон, не должен создавать помех автомобилю, движущемуся попутно без изменения направления движения (Статья 42.V).",
       "img": "assets/img/1/240.jpg",
       "answerByLetter": "a",
       "answer": "Не должен создавать помех движущемуся по правой полосе автомобилю"
      },
      "241": {
       "a": "Должны уступить дорогу пешеходам и велосипедисту",
       "b": "Пользуетесь преимуществом перед другими участниками движения",
       "c": "Должны уступить дорогу только велосипедисту",
       "des": "Поворачивая во двор направо, Вы съезжаете с дороги на прилегающую территорию и поэтому должны уступить дорогу не только пешеходам, но и велосипедисту, путь движения которых Вы пересекаете (Статья 42.IV).",
       "img": "assets/img/1/241.jpg",
       "answerByLetter": "a",
       "answer": "Должны уступить дорогу пешеходам и велосипедисту"
      },
      "242": {
       "a": "Нет разницы",
       "b": "Водитель грузового автомобиля",
       "c": "Водитель легкового автомобиля",
       "des": "При одновременном перестроении водитель грузового автомобиля должен уступить дорогу, так как легковой автомобиль приближается к нему справа (Статья 42.V).",
       "img": "assets/img/1/242.jpg",
       "answerByLetter": "b",
       "answer": "Водитель грузового автомобиля"
      },
      "243": {
       "a": "Водитель грузового автомобиля",
       "b": "Водитель легкового автомобиля",
       "c": "Нет разницы",
       "des": "Водитель легкового автомобиля, выезжая с прилегающей территории, должен уступить дорогу (Статья 42.IV).",
       "img": "assets/img/1/243.jpg",
       "answerByLetter": "a",
       "answer": "Водитель грузового автомобиля"
      },
      "244": {
       "a": "Водитель легкового автомобиля",
       "b": "Нет разницы",
       "c": "Водитель грузового автомобиля",
       "des": "Знак 'Конец полосы' информирует об окончании полосы. Следовательно, водителю легкового автомобиля придется перестроиться на левую полосу, а при перестроении он должен будет уступить дорогу грузовому автомобилю, движущемуся в попутном направлении без смены полосы (Статья 42.V).",
       "img": "assets/img/1/244.jpg",
       "answerByLetter": "a",
       "answer": "Водитель легкового автомобиля"
      },
      "245": {
       "a": "Нет разницы",
       "b": "Водитель легкового автомобиля",
       "c": "Водитель автобуса",
       "des": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена правилами, должен уступить дорогу водитель, к которому ТС приближаются справа (Статья 42.X). Водитель автобуса должен уступить водителю легкового автомобиля, приближающегося справа.",
       "img": "assets/img/1/245.jpg",
       "answerByLetter": "c",
       "answer": "Водитель автобуса"
      },
      "246": {
       "a": "Уступить дорогу транспортному средству, приближающемуся слева",
       "b": "Нет разницы",
       "c": "Уступить дорогу транспортному средству, приближающемуся справа",
       "des": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена правилами, должен уступить дорогу водитель, к которому ТС приближаются справа (Статья 42.X).",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Уступить дорогу транспортному средству, приближающемуся справа"
      },
      "247": {
       "a": "Нет разницы",
       "b": "Нет",
       "c": "Да",
       "des": "Во всех случаях, когда траектории движения ТС пересекаются, а очередность проезда не оговорена правилами, должен уступить дорогу водитель, к которому ТС приближаются справа (Статья 42.X).",
       "img": "assets/img/1/247.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "248": {
       "a": "Имеете преимущество",
       "b": "Должны уступить дорогу всем транспортным средствам, движущимся по соседней полосе",
       "c": "Должны подавать звуковой сигнал",
       "des": "Вам необходимо перестроиться на правую полосу, уступая при этом дорогу всем ТС, движущимся по ней (Статья 42.V).",
       "img": "assets/img/1/248.jpg",
       "answerByLetter": "b",
       "answer": "Должны уступить дорогу всем транспортным средствам, движущимся по соседней полосе"
      },
      "249": {
       "a": "По любой",
       "b": "Только по А",
       "c": "Только по А или В",
       "des": "В данном случае Вы можете продолжить движение прямо, направо и в обратном направлении. При повороте направо транспортное средство должно двигаться по возможности ближе к правому краю проезжей части (Статья 42.VII).",
       "img": "assets/img/1/249.jpg",
       "answerByLetter": "c",
       "answer": "Только по А или В"
      },
      "250": {
       "a": "Только по A",
       "b": "По A или B",
       "c": "По любой",
       "des": "При повороте направо транспортное средство должно двигаться по возможности ближе к правому краю проезжей части (Статья 42.VII).",
       "img": "assets/img/1/250.jpg",
       "answerByLetter": "a",
       "answer": "Только по A"
      },
      "251": {
       "a": "Нет",
       "b": "Может быть",
       "c": "Да",
       "des": "Данный сигнал светофора разрешает поворот направо. Однако водитель должен был занять крайнее правое положение на проезжей части (Статья 42.VI). Поворот направо в данном случае запрещен.",
       "img": "assets/img/1/251.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "252": {
       "a": "Нет",
       "b": "Да",
       "c": "Может быть",
       "des": "При повороте направо Вы должны двигаться по возможности ближе к правому краю проезжей части (Статья 42.VI). Поскольку в данной ситуации правая полоса дороги, на которую Вы поворачиваете, занята стоящим автомобилем, поворот направо по указанной траектории разрешен.",
       "img": "assets/img/1/252.jpg",
       "answerByLetter": "b",
       "answer": "Да"
      },
      "253": {
       "a": "Возможны оба способа",
       "b": "Продолжить движение по второй полосе до перекрестка, затем повернуть",
       "c": "Перестроиться на правую полосу, затем осуществить поворот",
       "des": "Знак показывает, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение), либо продолжив движение по левой полосе.",
       "img": "assets/img/1/253.jpg",
       "answerByLetter": "a",
       "answer": "Возможны оба способа"
      },
      "254": {
       "a": "Перестроиться на правую полосу, затем осуществить поворот",
       "b": "Продолжить движение по второй полосе до перекрестка, затем повернуть",
       "c": "Возможны оба способа",
       "des": "Стрелы разметки указывают, что на данном перекрестке поворот направо может осуществляться не только с правой, но и с левой полосы. Следовательно, Вы можете выполнить поворот либо заранее перестроившись на крайнюю правую полосу (занять крайнее правое положение), либо продолжив движение по левой полосе.",
       "img": "assets/img/1/254.jpg",
       "answerByLetter": "c",
       "answer": "Возможны оба способа"
      },
      "255": {
       "a": "Только прямо",
       "b": "Прямо, налево и в обратном направлении",
       "c": "Только прямо и налево",
       "des": "Действие знака распространяется только на грузовые автомобили с разрешенной максимальной массой более 3,5 т. С левой полосы можно продолжить движение прямо, налево и в обратном направлении.",
       "img": "assets/img/1/255.jpg",
       "answerByLetter": "b",
       "answer": "Прямо, налево и в обратном направлении"
      },
      "256": {
       "a": "С правой или левой",
       "b": "Только с правой",
       "c": "Только с левой",
       "des": "Перед поворотом направо, налево или разворотом водитель должен заблаговременно занять положение на соответствующей стороне проезжей части направления, в котором двигался, за исключением, когда совершается поворот при въезде на перекресток с круговым движением (Статья 42.VI).",
       "img": "assets/img/1/256.jpg",
       "answerByLetter": "a",
       "answer": "С правой или левой"
      },
      "257": {
       "a": "Только водитель легкового автомобиля",
       "b": "Никто не нарушает",
       "c": "Водители обоих транспортных средств",
       "des": "Знак 'Круговое движение' информирует о том, что на данном перекрестке организовано круговое движение. При въезде на такие перекрестки не обязательно занимать крайнее правое положение на проезжей части (Статья 42.VI). Что же касается выезда с перекрестка, то здесь действует общее для всех перекрестков правило - для поворота направо необходимо занять крайнее правое положение и поворот должен осуществляться на крайнюю правую полосу (Статья 42.VII). Этому правилу следует лишь водитель грузового автомобиля. Правила нарушает водитель легкового автомобиля.",
       "img": "assets/img/1/257.jpg",
       "answerByLetter": "a",
       "answer": "Только водитель легкового автомобиля"
      },
      "258": {
       "a": "Только налево",
       "b": "Только налево и в обратном направлении",
       "c": "Направо, налево и в обратном направлении",
       "des": "Знак 'Движение направо или налево' исключает на данном перекрестке только движение в прямом направлении. При наличии двух полос для движения крайняя левая полоса предназначена для поворота налево и разворота. Следовательно, находясь на ней, Вы можете продолжить движение только в этих направлениях.",
       "img": "assets/img/1/258.jpg",
       "answerByLetter": "b",
       "answer": "Только налево и в обратном направлении"
      },
      "259": {
       "a": "По любой",
       "b": "Только по А",
       "c": "Только по Б",
       "des": "Знак 'Направления движения по полосам' разрешает на данном перекрестке поворот налево из средней и левой полос. Следовательно, вы можете повернуть налево либо заранее перестроившись на крайнюю левую о полосу, либо продолжив движение по средней полосе, т.е. поворот разрешен по любой из указанных траекторий.",
       "img": "assets/img/1/259.jpg",
       "answerByLetter": "a",
       "answer": "По любой"
      },
      "260": {
       "a": "Нет",
       "b": "Может быть",
       "c": "Да",
       "des": "На перекрестке нет ни знаков, ни разметки, запрещающих разворот. Вы можете выполнить разворот.",
       "img": "assets/img/1/260.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "261": {
       "a": "Только по А",
       "b": "Только по Б",
       "c": "По любой",
       "des": "Предупреждающий знак информирует о приближении к дороге с двусторонним движением. Знак особого предписания указывает на то, что Вы находитесь на дороге с односторонним движением. Для поворота налево необходимо занять крайнюю левую полосу (Статья 42.VI). Поворот налево возможен только по траектории Б.",
       "img": "assets/img/1/261.jpg",
       "answerByLetter": "b",
       "answer": "Только по Б"
      },
      "262": {
       "a": "Только по Б",
       "b": "По любой",
       "c": "Только по А",
       "des": "Перед поворотом налево или разворотом вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и отсутствуют знаки 'Направления движения по полосам' или 'Направление движения по полосе'. В этом случае поворот налево Вы должны выполнить с трамвайных путей попутного направления по траектории А (Статья 42.VI).",
       "img": "assets/img/1/262.jpg",
       "answerByLetter": "c",
       "answer": "Только по А"
      },
      "263": {
       "a": "По любой",
       "b": "Только по А",
       "c": "Только по Б",
       "des": "Перед поворотом налево или разворотом вы обязаны заблаговременно занять крайнее левое положение на проезжей части. Но на данном перекрестке слева имеются трамвайные пути, расположенные на одном уровне с проезжей частью, и присутствуют знаки 'Направления движения по полосам'. В этом случае поворот налево Вы должны выполнить не выезжая на трамвайные пути попутного направления по траектории Б (Статья 42.VI).",
       "img": "assets/img/1/263.jpg",
       "answerByLetter": "c",
       "answer": "Только по Б"
      },
      "264": {
       "a": "Только по А",
       "b": "Только по Б",
       "c": "По любой",
       "des": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, однако при выезде с пересечения проезжих частей Вы не должны оказаться на стороне встречного движения (Статья 42.VII). Следовательно, Вы должны двигаться по траектории Б.",
       "img": "assets/img/1/264.jpg",
       "answerByLetter": "b",
       "answer": "Только по Б"
      },
      "265": {
       "a": "Только по Б",
       "b": "По любой",
       "c": "Только по А",
       "des": "Знак 'Поворот налево запрещен' не запрещает разворот. Таким образом, Вы можете развернуться и на перекрестке, и до него.",
       "img": "assets/img/1/265.jpg",
       "answerByLetter": "b",
       "answer": "По любой"
      },
      "266": {
       "a": "По любой",
       "b": "Только по Б",
       "c": "Только по А",
       "des": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, однако при выезде с пересечения проезжих частей Вы не должны оказаться на стороне встречного движения (Статья 42.VII). Так как Вы поворачиваете на дорогу с односторонним движением, разрешается выезжать на любую полосу.",
       "img": "assets/img/1/266.jpg",
       "answerByLetter": "a",
       "answer": "По любой"
      },
      "267": {
       "a": "По любой",
       "b": "Только по Б",
       "c": "Только по А",
       "des": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, однако при выезде с пересечения проезжих частей Вы не должны оказаться на стороне встречного движения (Статья 42.VII). В данном случае можно повернуть по любой траектории.",
       "img": "assets/img/1/267.jpg",
       "answerByLetter": "a",
       "answer": "По любой"
      },
      "268": {
       "a": "Только по А",
       "b": "По любой",
       "c": "Только по В",
       "des": "Поворот налево может осуществляться на любую полосу пересекаемой проезжей части, однако при выезде с пересечения проезжих частей Вы не должны оказаться на стороне встречного движения (Статья 42.VII). В данном случае можно повернуть по любой траектории.",
       "img": "assets/img/1/268.jpg",
       "answerByLetter": "b",
       "answer": "По любой"
      },
      "269": {
       "a": "Да",
       "b": "Нет",
       "c": "Может быть",
       "des": "Поскольку Вы заняли крайнее левое положение на проезжей части, а данную разметку можно пересекать со стороны прерывистой линии, выполнить разворот на перекрестке Вам разрешено.",
       "img": "assets/img/1/269.jpg",
       "answerByLetter": "a",
       "answer": "Да"
      },
      "270": {
       "a": "Ни по одной из предложенных",
       "b": "Только по Б",
       "c": "Только по А",
       "des": "Знак 'Движение прямо' действует только на ближайшее пересечение проезжих частей, перед которыми он установлен (до разделительной полосы). Разворот на втором пересечении, т.е. по траектории А, разрешен.",
       "img": "assets/img/1/270.jpg",
       "answerByLetter": "c",
       "answer": "Только по А"
      },
      "271": {
       "a": "Оба нарушают",
       "b": "Только водитель автомобиля",
       "c": "Только водитель мотоцикла, поворачивающий налево",
       "des": "Оба нарушают, так как водитель автомобиля поворачивает направо, не прижимаясь к правому краю проезжей части. Мотоциклист же не занял крайнее левое положение для поворота налево.",
       "img": "assets/img/1/271.jpg",
       "answerByLetter": "a",
       "answer": "Оба нарушают"
      },
      "272": {
       "a": "Запрещено",
       "b": "Только по А",
       "c": "Только по Б",
       "des": "Разворот на дорогах с односторонним движением запрещен, так как в противном случае Вы будете двигаться навстречу потоку транспортных средств.",
       "img": "assets/img/1/272.jpg",
       "answerByLetter": "a",
       "answer": "Запрещено"
      },
      "273": {
       "a": "Только по A",
       "b": "Только по B",
       "c": "По любой",
       "des": "При недостаточной для разворота ширине проезжей части Правила разрешают выполнение маневра не из крайнего левого положения, а с обочины или от правого края проезжей части (Статья 42.VIII), т.е. по траектории А.",
       "img": "assets/img/1/273.jpg",
       "answerByLetter": "a",
       "answer": "Только по A"
      },
      "274": {
       "a": "Нет",
       "b": "Да",
       "c": "Да, если не будут созданы помехи другим участникам движения",
       "des": "На перекрестке движение задним ходом запрещено. Однако въезды во дворы перекрестками не являются. Значит, использовать для разворота въезд во двор с заездом в него задним ходом разрешается, если не будут созданы помехи другим участникам движения.",
       "img": "assets/img/1/274.jpg",
       "answerByLetter": "c",
       "answer": "Да, если не будут созданы помехи другим участникам движения"
      },
      "275": {
       "a": "Только по Б",
       "b": "Только по А",
       "c": "По любой",
       "des": "Знак 'Движение прямо' установлен в начале данного участка дороги, и его действие прекращается на следующем за ним перекрестке. Значит, выполнить разворот можно лишь по траектории А. Развернуться по траектории Б нельзя, так как в этом месте еще действует предписание знака.",
       "img": "assets/img/1/275.jpg",
       "answerByLetter": "b",
       "answer": "Только по А"
      },
      "276": {
       "a": "Оба не нарушают",
       "b": "Только водитель автомобиля A",
       "c": "Только водитель автомобиля B",
       "des": "ба водителя не нарушают правила разворота на перекрестке. Знак пересечения с дорогой, на которой установлено одностороннее движение, запрещает водителю B только поворот налево, но не разворот.",
       "img": "assets/img/1/276.jpg",
       "answerByLetter": "a",
       "answer": "Оба не нарушают"
      },
      "277": {
       "a": "По любой",
       "b": "Только по А",
       "c": "Только по Б",
       "des": "Выполняя разворот на этом перекрестке, Вам придется использовать для движения участок проезжей части, имеющий двустороннее движение. Поэтому, въезжая на перекресток, Вы можете продолжить движение только по правой стороне этого участка проезжей части, т.е. по траектории А.",
       "img": "assets/img/1/277.jpg",
       "answerByLetter": "b",
       "answer": "Только по А"
      },
      "278": {
       "a": "Да, только в светлое время суток",
       "b": "Нет",
       "c": "Да",
       "des": "Разворот разрешается при видимости 100 м в обоих направлениях. Данный знак вне населенных пунктов устанавливается на расстоянии 150-300 м от участка с опасными поворотами. Следовательно, Вы можете развернуться в данном месте.",
       "img": "assets/img/1/278.jpg",
       "answerByLetter": "c",
       "answer": "Да"
      },
      "279": {
       "a": "Прибегнуть к помощи других лиц",
       "b": "Подать звуковой сигнал",
       "c": "Включить аварийную сигнализацию",
       "des": "Движение транспортного средства задним ходом разрешается, если этот маневр безопасен и не мешает другим участникам движения. При необходимости водитель должен воспользоваться помощью других лиц (Статья 42.XIII).",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Прибегнуть к помощи других лиц"
      },
      "280": {
       "a": "Не разрешается",
       "b": "Разрешается при видимости 10 м",
       "c": "Разрешается при видимости 100 м",
       "des": "Данный знак лишь предупреждает о приближении к нерегулируемому пешеходному переходу. Следовательно, вы можете развернуться в данном месте при обеспечении видимости 100 м.",
       "img": "assets/img/1/280.jpg",
       "answerByLetter": "c",
       "answer": "Разрешается при видимости 100 м"
      },
      "281": {
       "a": "Только на левом и правом рисунках",
       "b": "Только на левом рисунке",
       "c": "На всех рисунках",
       "des": "Разворот запрещается на пешеходных переходах, в тоннелях, на мостах, эстакадах и под ними, на железнодорожных переездах, в местах, где хотя бы в одном направлении просматривается менее 100 м дороги, в местах, где расположены пункты остановок транспорта общего пользования (Статья 42.XII). Пересекать линию разметки, показанную на среднем рисунке разрешено со стороны пунктирной линии. Выезд на трамвайные линии разрешен, так как данная дорога не имеет двух и более полос в одном направлении (Статья 49.IV). Следовательно разворот запрещен только в случае, показанном на левом рисунке.",
       "img": "assets/img/1/281.jpg",
       "answerByLetter": "b",
       "answer": "Только на левом рисунке"
      },
      "282": {
       "a": "Только по А",
       "b": "По любой",
       "c": "Только по А или В",
       "des": "Разворот запрещается на пешеходных переходах, в тоннелях, на мостах, эстакадах и под ними, на железнодорожных переездах, в местах, где хотя бы в одном направлении просматривается менее 100 м дороги, в местах, где расположены пункты остановок транспорта общего пользования (Статья 42.XII). Следовательно, разворот возможен по любой траектории, кроме Б.",
       "img": "assets/img/1/282.jpg",
       "answerByLetter": "c",
       "answer": "Только по А или В"
      },
      "283": {
       "a": "Должен во всех случаях",
       "b": "Должен, если преимущество движения не определено дорожными знаками",
       "c": "Нет",
       "des": "Если преимущество движения не определено дорожными знаками, то водитель, въезжающий на перекресток с круговым движением, должен уступить дорогу транспортному средству, движущемуся по кругу (Статья 42.XV).",
       "img": "assets/img/none.png",
       "answerByLetter": "b",
       "answer": "Должен, если преимущество движения не определено дорожными знаками"
      },
      "284": {
       "a": "Может быть",
       "b": "Да",
       "c": "Нет",
       "des": "Данный знак запрещает в зоне своего действия поворот налево и разворот, но не запрещает движение задним ходом. Водителю разрешено подъехать задним ходом к пассажиру.",
       "img": "assets/img/1/284.jpg",
       "answerByLetter": "b",
       "answer": "Да"
      },
      "285": {
       "a": "На дорогах с односторонним движением",
       "b": "На пешеходных переходах",
       "c": "В местах остановок маршрутных транспортных средств",
       "des": "Движение задним ходом запрещается на перекрестках и в местах, где на основании XII-ой части настоящей статьи запрещен разворот (Статья 42.XIV). Разворот запрещается на пешеходных переходах, в тоннелях, на мостах, эстакадах и под ними, на железнодорожных переездах, в местах, где хотя бы в одном направлении просматривается менее 100 м дороги, в местах, где расположены пункты остановок транспорта общего пользования (Статья 42.XII). Таким образом, из перечисленных в задаче мест задним ходом разрешается движение только на дорогах с односторонним движением.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "На дорогах с односторонним движением"
      },
      "286": {
       "a": "Только разворот",
       "b": "Ни один из указанных маневров",
       "c": "Только движение задним ходом",
       "des": "Движение задним ходом запрещается на перекрестках и в местах, где на основании XII-ой части настоящей статьи запрещен разворот (Статья 42.XIV). Разворот запрещается на пешеходных переходах, в тоннелях, на мостах, эстакадах и под ними, на железнодорожных переездах, в местах, где хотя бы в одном направлении просматривается менее 100 м дороги, в местах, где расположены пункты остановок транспорта общего пользования (Статья 42.XII). Таким образом, на мосту не разрешен ни один из указанных маневров.",
       "img": "assets/img/1/286.jpg",
       "answerByLetter": "b",
       "answer": "Ни один из указанных маневров"
      },
      "287": {
       "a": "Только по А",
       "b": "По любой",
       "c": "Только по Б",
       "des": "При наличии трамвайных путей попутного направления, расположенных на одном уровне с проезжей частью, поворот налево и разворот должны выполняться с них, если знаками 5.8.1 или 5.8.2 не предписан иной порядок движения. При этом нельзя создавать помехи трамваю (Статья 42.VI). В данном случае знаки движения по полосам отсутствуют, следовательно, разворот необходимо выполнить с трамвайных путей.",
       "img": "assets/img/1/287.jpg",
       "answerByLetter": "c",
       "answer": "Только по Б"
      },
      "288": {
       "a": "Нет",
       "b": "Да",
       "c": "Может быть",
       "des": "Движение задним ходом запрещается на перекрестках и в местах, где на основании XII-ой части настоящей статьи запрещен разворот (Статья 42.XIV). Разворот запрещается на пешеходных переходах, в тоннелях, на мостах, эстакадах и под ними, на железнодорожных переездах, в местах, где хотя бы в одном направлении просматривается менее 100 м дороги, в местах, где расположены пункты остановок транспорта общего пользования (Статья 42.XII).",
       "img": "assets/img/1/288.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "289": {
       "a": "Нет",
       "b": "Да",
       "c": "Да, если не будут созданы помехи другим участникам движения",
       "des": "Движение задним ходом запрещается на перекрестках и в местах, где на основании XII-ой части настоящей статьи запрещен разворот (Статья 42.XIV).",
       "img": "assets/img/1/289.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "290": {
       "a": "Да, если не будут созданы помехи другим участникам движения",
       "b": "Да",
       "c": "Нет",
       "des": "Движение задним ходом запрещается на перекрестках и в местах, где на основании XII-ой части настоящей статьи запрещен разворот (Статья 42.XIV). Разворот запрещается на пешеходных переходах, в тоннелях, на мостах, эстакадах и под ними, на железнодорожных переездах, в местах, где хотя бы в одном направлении просматривается менее 100 м дороги, в местах, где расположены пункты остановок транспорта общего пользования (Статья 42.XII). Таким образом, в тоннеле движение задним ходом запрещено. Также запрещен и разворот даже при отсутствии запрещающей разметки.",
       "img": "assets/img/1/290.jpg",
       "answerByLetter": "c",
       "answer": "Нет"
      },
      "291": {
       "a": "Только мотоциклист, занимающий левое положение на полосе движения",
       "b": "Оба мотоциклиста",
       "c": "Только мотоциклист, занимающий правое положение на полосе движения",
       "des": "На дороге имеется по одной полосе движения в каждом направлении. При нанесении линий разметки, определяющих границы полос движения, учитывается требование, что ширина полосы должна обеспечивать движение автомобилей в один ряд (Статья 1.15). Мотоциклам без бокового прицепа, с учетом их габаритов и необходимых для безопасности движения интервалов, Правила не запрещают двигаться по полосе в два ряда.",
       "img": "assets/img/1/291.jpg",
       "answerByLetter": "b",
       "answer": "Оба мотоциклиста"
      },
      "292": {
       "a": "Разметкой или знаками, а если их нет, то самими водителями",
       "b": "Только разметкой",
       "c": "Только соответствующими знаками",
       "des": "Количество полос для движения на проезжей части определяется разметкой или знаками, а если их нет, то самими водителями.",
       "img": "assets/img/none.png",
       "answerByLetter": "a",
       "answer": "Разметкой или знаками, а если их нет, то самими водителями"
      },
      "293": {
       "a": "Только мотоциклист, занимающий левое положение на полосе движения",
       "b": "Оба мотоциклиста",
       "c": "Только мотоциклист, занимающий правое положение на полосе движения",
       "des": "На дороге имеется четыре полосы движения, причем по две в каждом направлении. При нанесении линий разметки, определяющих границы полос движения, учитывается требование, что ширина полосы должна обеспечивать движение автомобилей в один ряд (Статья 1.15). Мотоциклам без бокового прицепа, с учетом их габаритов и необходимых для безопасности движения интервалов, Правила не запрещают двигаться по полосе в два ряда.",
       "img": "assets/img/1/293.jpg",
       "answerByLetter": "b",
       "answer": "Оба мотоциклиста"
      },
      "294": {
       "a": "Только ширину проезжей части",
       "b": "Только габариты автомобилей",
       "c": "Ширину проезжей части, габариты автомобилей, а также необходимые интервалы между ними",
       "des": "При определении количества полос на проезжей части водитель должен учитывать ширину проезжей части и габариты автомобилей, а также необходимые интервалы между ними.",
       "img": "assets/img/none.png",
       "answerByLetter": "c",
       "answer": "Ширину проезжей части, габариты автомобилей, а также необходимые интервалы между ними"
      },
      "295": {
       "a": "Налево или в обратном направлении",
       "b": "Прямо или налево",
       "c": "Только налево",
       "des": "Выехав на среднюю полосу в данном случае, Вы можете продолжить движение только налево или в обратном направлении. На трехполосных дорогах для движения в прямом направлении должна использоваться правая полоса (Статья 49.III).",
       "img": "assets/img/1/295.jpg",
       "answerByLetter": "a",
       "answer": "Налево или в обратном направлении"
      },
      "296": {
       "a": "Разрешается только для поворота или разворота",
       "b": "Разрешается",
       "c": "Запрещается",
       "des": "На дорогах с тремя и более полосами движения в одном направлении при интенсивности движения, занимающего все полосы, транспортные средства, движущиеся на низкой скорости, должны двигаться только по крайней правой полосе, а транспортные средства общая масса которых более 3,5 тонн не должны занимать крайнюю левую полосу этого направления; исключение составляют изменение направления движения налево или разворот (Статья 49.V).",
       "img": "assets/img/1/296.jpg",
       "answerByLetter": "a",
       "answer": "Разрешается только для поворота или разворота"
      },
      "297": {
       "a": "Оба не нарушают",
       "b": "Только легкового",
       "c": "Только грузового",
       "des": "Въезжая на трехполосную дорогу, Вы должны помнить, что средняя полоса такой дороги перед перекрестком предназначена для автомобилей, поворачивающих налево. Поэтому в данной ситуации не нарушает Правил только водитель грузового автомобиля, завершающий поворот налево без выезда на полосу встречного движения.",
       "img": "assets/img/1/297.jpg",
       "answerByLetter": "c",
       "answer": "Только грузового"
      },
      "298": {
       "a": "Нет",
       "b": "Да",
       "c": "Да, если гужевая повозка движется со скоростью менее 30 км/ч",
       "des": "Низкая скорость движения гужевой повозки, прерывистая линия разметки и отсутствие встречных транспортных средств не дают Вам права выполнить такой маневр, так как крайняя левая полоса на трехполосной дороге предназначена только для встречного движения (Статья 49.III).",
       "img": "assets/img/1/298.jpg",
       "answerByLetter": "a",
       "answer": "Нет"
      },
      "299": {
       "a": "По любой",
       "b": "Только по правой",
       "c": "По любой, кроме левой",
       "des": "Во время нормального движения водители транспортных средств в зависимости от ситуации (дорожной обстановки) должны двигаться правым краем проезжей части (Статья 49.I).",
       "img": "assets/img/1/299.jpg",
       "answerByLetter": "b",
       "answer": "Только по правой"
      },
      "300": {
       "a": "Только по левой",
       "b": "Только по правой",
       "c": "По любой",
       "des": "Во время нормального движения водители транспортных средств в зависимости от ситуации должны двигаться правым краем проезжей части (Статья 49.I).",
       "img": "assets/img/1/300.jpg",
       "answerByLetter": "b",
       "answer": "Только по правой"
      },
      "301": {
       "a": "По любой",
       "b": "Только по левой",
       "c": "Только по правой",
       "des": "В отличие от правил дорожного движения Российской Федерации, здесь правильным ответом будет 'Только по правой'. Во время нормального движения водители транспортных средств в зависимости от ситуации должны двигаться правым краем проезжей части (Статья 49.I).",
       "img": "assets/img/1/301.jpg",
       "answerByLetter": "c",
       "answer": "Только по правой"
      }
    }
  ]
  